[
  {
    "id": "books_11",
    "legacyId": 11,
    "title": "ДОСЬЕ НА ВОЗНЕСЕНИЕ",
    "author": null,
    "shortDescription": "ДОСЬЕ НА ВОЗНЕСЕНИЕ Повесть об ускорении восхождения души в Высшее Сознание на Стезе Посвящения Это глубокий взгляд на жизнь души, ее предназначение и судьбу. Книга поможет читателю вновь открыть то, ...",
    "longDescription": "ДОСЬЕ НА ВОЗНЕСЕНИЕ Повесть об ускорении восхождения души в Высшее Сознание на Стезе Посвящения Это глубокий взгляд на жизнь души, ее предназначение и судьбу. Книга поможет читателю вновь открыть то, что душа знала в самом начале: жизнь имеет более высокое предназначение, чем полагают многие. Великий иерарх Луксора, Серапис Бей говорит о единении души с Богом через ритуал вознесения, как о цели жизни каждого человека. Он дает ответы на вопросы о жизни после смерти и практические ключи для духовного роста, который приведет вас к вознесению. Мягкий переплет. 130/204мм. 176 страниц.",
    "price": 340,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "130/204мм",
    "pages": 176,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/11.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/11s.jpg"
  },
  {
    "id": "books_12",
    "legacyId": 12,
    "title": "МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ",
    "author": null,
    "shortDescription": "МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ Это книга велений, данных Вознесенными Владыками через своих Посланников Марка и Элизабет Профетов. \"Веление является самым могущественным из всех обращений к ...",
    "longDescription": "МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ Это книга велений, данных Вознесенными Владыками через своих Посланников Марка и Элизабет Профетов. \"Веление является самым могущественным из всех обращений к Божественному Началу... Это средство, с помощью которого Царство Божие становится реальностью здесь и сейчас благодаря силе изреченного слова\". Книга состоит из восьми разделов, в которых вы можете найти веления для личного и планетарного преображения, приносящие в ваш мир волю Бога, защиту, мудрость, любовь, чистоту, изобилие и исцеление, служение и мир, свободу, прощение и трансмутацию. Твердый переплет. 145/215мм. 576 страниц.",
    "price": 715,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/215мм",
    "pages": 576,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/12.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/12s.jpg"
  },
  {
    "id": "books_13",
    "legacyId": 13,
    "title": "ОБЩИНА",
    "author": null,
    "shortDescription": "ОБЩИНА Путешествие в сердце духовной общины В каждом веке великие духовные учителя основывали свои общины для тех, кто желал практиковать их учения. У Гаутамы Будды была его сангха, у Иисуса Христа - ...",
    "longDescription": "ОБЩИНА Путешествие в сердце духовной общины В каждом веке великие духовные учителя основывали свои общины для тех, кто желал практиковать их учения. У Гаутамы Будды была его сангха, у Иисуса Христа - его ученики, Пифагор основал свой город избранных в Кротоне, у Святого Франциска были его братья. В этой книге автор объясняет вселенские принципы истинной общины, основываясь на Учениях Вознесенных Владык и на собственном опыте многолетнего руководства духовной общиной. В комментариях к книге \"Община\" из серии \"Агни Йога\", переданной в начале 20-го века Эль Морией его Посланникам Николаю и Елене Рерихам, автор делится новым Учением Владыки об общине, а также радостями и проблемами, испытаниями и достижениями - всем, что неизбежно сопровождает работу по укоренению пламени Общины Святого Духа в нашем материальном мире. Твердый переплет. 145/210мм. 320 страниц.",
    "price": 415,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/210мм",
    "pages": 320,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/13.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/13s.jpg"
  },
  {
    "id": "books_14",
    "legacyId": 14,
    "title": "РОЗАРИЙ ДЕВЫ МАРИИ",
    "author": null,
    "shortDescription": "РОЗАРИЙ ДЕВЫ МАРИИ Эта книга содержит главы из книги \"Величит душа моя Господа\"; полные тексты восьми Духовных Розариев Священного Писания для Нового Века, содержащие таинства Радости, Учения, Мудрост...",
    "longDescription": "РОЗАРИЙ ДЕВЫ МАРИИ Эта книга содержит главы из книги \"Величит душа моя Господа\"; полные тексты восьми Духовных Розариев Священного Писания для Нового Века, содержащие таинства Радости, Учения, Мудрости, Любви, Славы, Чистоты, Исцеления, Посвящения, Чудес, Мастерства и Отречения; Розарии Пяти Тайных Лучей: Первый Тайный Луч - Таинства Вдохновения; Второй Тайный Луч - Таинства Действия; Третий Тайный Луч - Таинства Откровения; Четвертый Тайный Луч - Таинства Провозвестья и Пятый Тайный Луч - Таинства Наставления; Четырнадцатый Розарий, а также шестьдесят два Детских Розариев. Чтение Розария, продиктованного Матерью Марией, предназначено для пробуждения душ к реальности Божественной Жены и Сына-младенца. Розарий - это нескончаемая цепочка цветочных приношений для Матери, которые она принимает, благословляет и возвращает своим детям. Все эти Розарии подготавливают ученика к посвящениям на Стезе, о которых рассказывается в таинствах. Твердый переплет. 112/183 мм. 640 страниц.",
    "price": 585,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": 640,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/14.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/14s.jpg"
  },
  {
    "id": "books_142",
    "legacyId": 142,
    "title": "ЧЕЛА И ПУТЬ",
    "author": null,
    "shortDescription": "ЧЕЛА И ПУТЬ Ключи к духовному совершенствованию в Эпоху Водолея Эта книга для тех, кто имеет волю работать над собой. Она содержит личные наставления Эль Мории всем духовным искателям и чела (ученикам...",
    "longDescription": "ЧЕЛА И ПУТЬ Ключи к духовному совершенствованию в Эпоху Водолея Эта книга для тех, кто имеет волю работать над собой. Она содержит личные наставления Эль Мории всем духовным искателям и чела (ученикам духовных Учителей). С несравненным мастерством Дзен-мастера Эль Мория учит, как реализовать заложенный в нас Божественный потенциал. Он говорит о Божественном свете и многих уровнях осознания, окружающих душу. Вы можете пойти в ученики к этому мудрому Учителю, который поведет вас, если вы осмелитесь следовать за ним. Эта книга является основой для всех, кто собирается раскрыть и реализовать свой истинный потенциал. Твердый переплет. 120/170мм. 240 страниц.",
    "price": 320,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "120/170мм",
    "pages": 240,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/142.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/142s.jpg"
  },
  {
    "id": "books_144",
    "legacyId": 144,
    "title": "ВЛАДЫКИ И ИХ ОБИТЕЛИ",
    "author": null,
    "shortDescription": "ВЛАДЫКИ И ИХ ОБИТЕЛИ Энциклопедия Эта книга является первой выпущенной в России энциклопедией по Вознесенным Владыкам и их обителям. Здесь представлены те Владыки, которые давали свои учения через Пос...",
    "longDescription": "ВЛАДЫКИ И ИХ ОБИТЕЛИ Энциклопедия Эта книга является первой выпущенной в России энциклопедией по Вознесенным Владыкам и их обителям. Здесь представлены те Владыки, которые давали свои учения через Посланников Марка и Элизабет Профет. Статьи включают краткое описание пути Владык, некоторые данные об их жизни и воплощениях на Земле, информацию об их отличительных качествах и дарах, краткое изложение их ключевых учений. Во второй части книги дано описание священнообителей - домов Владык в небесном мире. Читая эту книгу, вы можете распознать своего Владыку, покровительствующего вам лично, а также узнать об обителях, которые можете посещать в тонком теле во время ночного сна. Твердый переплет с золотым тиснением. 170/242мм. 592 стр.",
    "price": 930,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "170/242мм",
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/144.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/144s.jpg"
  },
  {
    "id": "books_145",
    "legacyId": 145,
    "title": "КОСМИЧЕСКОЕ СОЗНАНИЕ",
    "author": null,
    "shortDescription": "КОСМИЧЕСКОЕ СОЗНАНИЕ Поиски Бога, предпринятые одним человеком. Марк представляет Истину как ежедневное переживание Бога, доступное для всех. Его полные заботы уроки о том, как идти по Пути единения с...",
    "longDescription": "КОСМИЧЕСКОЕ СОЗНАНИЕ Поиски Бога, предпринятые одним человеком. Марк представляет Истину как ежедневное переживание Бога, доступное для всех. Его полные заботы уроки о том, как идти по Пути единения с Богом, приведут вас к новому измерению сознания - космическому сознанию. Марк делится своим пониманием взаимоотношений Владыка-ученик, говорит о том, как подготовиться к принятию Святого Духа, как дисциплинировать ум и возродиться через любовь. Вы найдете в книге учения о Божественной Матери, любви, вечности бытия, об ауре, как расширяющемся овоиде космического сознания, а также медитацию для души и сердца, которая приведет вас в глубинные отделы сознания, что может помочь вам заменить депрессию, дурные привычки и другие обременяющие состояния радостью и светом. В книгу также включена лекция Элизабет Клэр Профет \"Закон циклов\", раскрывающая большие и малые циклы всего мироздания - от капли моря до вселенной, на основе священных Пуран, работ Пифагора и Владыки Кутхуми. Твердый переплет. 115/170мм. 304 страниц. 8 цветных иллюстраций.",
    "price": 360,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "115/170мм",
    "pages": 304,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/145.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/145s.jpg"
  },
  {
    "id": "books_15",
    "legacyId": 15,
    "title": "ОТВЕТ, КОТОРЫЙ ТЫ ИЩЕШЬ, НАЙДЕШЬ В СЕБЕ",
    "author": null,
    "shortDescription": "ОТВЕТ, КОТОРЫЙ ТЫ ИЩЕШЬ, НАЙДЕШЬ В СЕБЕ Практическое руководство по духовному развитию В этой книге случаи из повседневной жизни переплетаются с вселенскими истинами, создавая глубокое и одновременно ...",
    "longDescription": "ОТВЕТ, КОТОРЫЙ ТЫ ИЩЕШЬ, НАЙДЕШЬ В СЕБЕ Практическое руководство по духовному развитию В этой книге случаи из повседневной жизни переплетаются с вселенскими истинами, создавая глубокое и одновременно увлекательное руководство для духовного роста. Марк Профет - один из замечательных духовных наставников нашего времени - верил, что наши поиски смысла жизни, какими бы трудными они ни были, должны доставлять радость. Книга дает свежее понимание и практические методы, которые вы можете использовать в своем путешествии по жизни. Мягкий переплет. 140/205мм. 108 страниц.",
    "price": 260,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "140/205мм",
    "pages": 108,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/15.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/15s.jpg"
  },
  {
    "id": "books_18",
    "legacyId": 18,
    "title": "ПОЗНАЙ СЕБЯ",
    "author": null,
    "shortDescription": "ПОЗНАЙ СЕБЯ Духовный подход к раскрытию своего Я и сознанию души Эта проникновенная работа предлагает особые способы, позволяющие выявить и раскрыть свое Я, и овладеть частями этого Я на подсознательн...",
    "longDescription": "ПОЗНАЙ СЕБЯ Духовный подход к раскрытию своего Я и сознанию души Эта проникновенная работа предлагает особые способы, позволяющие выявить и раскрыть свое Я, и овладеть частями этого Я на подсознательном и сверхсознательном уровнях. Авторы объясняют, что для того, чтобы использовать всю полноту потенциала души, необходимо рассматривать себя и как духовное, и как материальное существо и учиться целиком использовать энергию, данную нам Духом. Владыки Мудрости - Кутхуми, Ланто и Меру - дают вместе с авторами книги свои уроки тем, кто стремится следовать по пути просветления. Мягкий переплет. 132/210мм. 160 страниц.",
    "price": 275,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "132/210мм",
    "pages": 160,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/18.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/18s.jpg"
  },
  {
    "id": "books_20",
    "legacyId": 20,
    "title": "ВОСПИТАНИЕ ДУШИ ВАШЕГО РЕБЕНКА",
    "author": null,
    "shortDescription": "ВОСПИТАНИЕ ДУШИ ВАШЕГО РЕБЕНКА Эта книга предназначена для духовной подготовки будущих родителей. Она откроет вам: как общаться с душой ребенка до его появления на свет; каким образом духовно подготов...",
    "longDescription": "ВОСПИТАНИЕ ДУШИ ВАШЕГО РЕБЕНКА Эта книга предназначена для духовной подготовки будущих родителей. Она откроет вам: как общаться с душой ребенка до его появления на свет; каким образом духовно подготовить себя к рождению ребенка; как помочь своему будущему ребенку достичь максимального потенциала и выполнить миссию жизни; какие молитвы и медитации рекомендуются для зачатия и защиты той особой души, которой хотите дать рождение; как использовать звук, музыку и искусство для совершенствования тела, ума и души вашего еще не рожденного дитя. Книга содержит схемы, иллюстрации, список рекомендованных музыкальных произведений, медитации, визуализации и утверждения. Мягкий переплет. 132/210 мм. 208 страниц.",
    "price": 390,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": 208,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/20.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/20s.jpg"
  },
  {
    "id": "books_21",
    "legacyId": 21,
    "title": "ПОСЛАНИЯ С НЕБЕС",
    "author": null,
    "shortDescription": "ПОСЛАНИЯ С НЕБЕС Удивительные откровения о жизни после смерти и о будущем Земли Недавно ушедшая душа передает с Небес удивительные переживания, полученные ею \"на том свете\". Она рассказывает об истинн...",
    "longDescription": "ПОСЛАНИЯ С НЕБЕС Удивительные откровения о жизни после смерти и о будущем Земли Недавно ушедшая душа передает с Небес удивительные переживания, полученные ею \"на том свете\". Она рассказывает об истинной цели жизни, о том, что происходит, когда мы уходим в мир иной: что видим, где живем, как учимся у Владык между воплощениями. Она также описывает небесные города, университеты Духа и священнообители и касается многих волнующих людей вопросов. Мягкий переплет. 135/205мм. 240 страниц.",
    "price": 430,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "135/205мм",
    "pages": 240,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/21.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/21s.jpg"
  },
  {
    "id": "books_219",
    "legacyId": 219,
    "title": "УТЕРЯННЫЕ УЧЕНИЯ ИИСУСА",
    "author": null,
    "shortDescription": "УТЕРЯННЫЕ УЧЕНИЯ ИИСУСА Книга \"Утерянные учения Иисуса\" навсегда изменит ваше понимание жизни и бессмертного наследия Иисуса Христа. Многие из его учений были утеряны, изменены или запрещены, а некото...",
    "longDescription": "УТЕРЯННЫЕ УЧЕНИЯ ИИСУСА Книга \"Утерянные учения Иисуса\" навсегда изменит ваше понимание жизни и бессмертного наследия Иисуса Христа. Многие из его учений были утеряны, изменены или запрещены, а некоторые \"неверно истолковываются и по сей день. Вы сможете понять значение таких, казалось, давно потерявших смысл изречений Иисуса, как \"Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет\", \"прежде нежели был Авраам, Я ЕСМЬ\", \"вот, Царствие Божие внутрь вас есть\"... Книга показывает, что считающиеся исключительно восточными понятия - карма, реинкарнация, чакры - можно найти вплетенными и в мистерии, которым учил Иисус. Вы сможете узнать, как обрести более тесную связь со своим Божественным Источником, как встретить жизненные испытания и достичь творческой силы своего Высшего Я, как подготовить себя к получению даров Святого Духа, как призвать фиолетовое пламя для трансмутации планетарной кармы, порождающей войны, голод, катаклизмы и экономические кризисы. Авторы рассказывают о цели многовекового заговора сил тьмы против детей Света и дают основы духовной самозащиты. Книга является ключом к тайным мистериям, необходимым для исполнения вашей бессмертной судьбы. Она - путеводитель для всех, кто отважится встретить жизненные испытания нынешнего времени, вооруженный древней мудростью Бога. Книга содержит серию цветных иллюстраций с картинами Николая Рериха на тему \"Хранители Пламени\" и \"Факелоносцы Гималаев\", а также изображение чакр и др. Твердый переплет с золотым тиснением. 170/242мм. 672 страницы. 32 страницы цветных иллюстраций.",
    "price": 2000,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "170/242мм",
    "pages": 672,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/219.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/219s.jpg"
  },
  {
    "id": "books_220",
    "legacyId": 220,
    "title": "РАЗОБЛАЧЕНИЕ ЛЖЕУЧЕНИЙ",
    "author": null,
    "shortDescription": "РАЗОБЛАЧЕНИЕ ЛЖЕУЧЕНИЙ Есть пути, которые кажутся человеку прямыми, но конец их - путь к смерти. В этой книге Вознесенный Владыка Кутхуми удаляет завесу невежества и разоблачает тех, кто является \"вол...",
    "longDescription": "РАЗОБЛАЧЕНИЕ ЛЖЕУЧЕНИЙ Есть пути, которые кажутся человеку прямыми, но конец их - путь к смерти. В этой книге Вознесенный Владыка Кутхуми удаляет завесу невежества и разоблачает тех, кто является \"волками в овечьей шкуре\", - самозванцев, выдающих себя за истинных Гуру и Владык. По всему миру они плетут сеть из лжеиерархов, лжегуру и лжечела, создавая антитезу Владыкам Великого Белого Братства. Кутхуми дает критерии для определения истинных учителей и лжеучителей, истинных учений и учений ложных. Эти и другие наставления Вознесенных Владык и их Посланников, данные во второй части книги, помогут вам научиться распознавать уловки и трюки архиобманщиков человечества и оградят от любого идолопоклоннического культа. Да познаете вы Истину, и Истина сделает вас свободными. Твердый переплет с золотым тиснением. 115/170мм. 224 страницы.",
    "price": 350,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "115/170мм",
    "pages": 224,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/220.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/220s.jpg"
  },
  {
    "id": "books_3",
    "legacyId": 3,
    "title": "ВЗОЙДИ НА ВЫСОЧАЙШУЮ ВЕРШИНУ",
    "author": null,
    "shortDescription": "ВЗОЙДИ НА ВЫСОЧАЙШУЮ ВЕРШИНУ книга первая Путь Высшего Я Эта книга - Вечное Евангелие для эпохи Водолея - краеугольный камень в современной метафизической литературе. Она - о Пути Высшего Я. В ней вно...",
    "longDescription": "ВЗОЙДИ НА ВЫСОЧАЙШУЮ ВЕРШИНУ книга первая Путь Высшего Я Эта книга - Вечное Евангелие для эпохи Водолея - краеугольный камень в современной метафизической литературе. Она - о Пути Высшего Я. В ней вновь открыты людям утерянные было человечеством научные законы Идентичности, Природы и самой Жизни. Этот незаменимый путеводитель для покорителей духовных высот поможет им осуществить свою мечту - подняться на высочайшую из вершин, увидеть Свет и встретиться с Господом Богом лицом к лицу. На страницах книги изложена древняя мудрость, которую передают нам сегодня Вознесенные Владыки - те, кто успешно окончил школу Земли и по стопам Христа вознесся в Высшее Сознание. Они - истинные гиды на Стезе, так как сами уже прошли этот Путь и теперь протягивают руку помощи нам. Дерзайте! Восхождение началось, и нет дороги назад! Твердый переплет. 10 цветных иллюстраций. 150/213мм. 624 страницы.",
    "price": 715,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "150/213мм",
    "pages": 624,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/3.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/3s.jpg"
  },
  {
    "id": "books_319",
    "legacyId": 319,
    "title": "ПРЕДСКАЖИ СВОЕ БУДУЩЕЕ",
    "author": null,
    "shortDescription": "ПРЕДСКАЖИ СВОЕ БУДУЩЕЕ Пойми циклы космических часов Возможно ли в самом деле предсказать свое будущее?Вглядываясь в окружающую нас вселенную, мы замечаем присущую жизни ритмичность. Мы узнаем, что у ...",
    "longDescription": "ПРЕДСКАЖИ СВОЕ БУДУЩЕЕ Пойми циклы космических часов Возможно ли в самом деле предсказать свое будущее?Вглядываясь в окружающую нас вселенную, мы замечаем присущую жизни ритмичность. Мы узнаем, что у всего есть свои циклы. Существует закон циклов, который управляет как духовной, так и материальной вселенной, ибо наш мир - всего лишь отражение мира запредельного, высших царств и духовных измерений.В этом фундаментальном труде Элизабет Клэр Профет показано, как с помощью науки, известной как Космические Часы, вы можете применить закон циклов в собственной жизни. Эта наука поможет вам составить схему кармических циклов и причинно-следственных связей вашей жизни. Она поможет найти указания на внутренние измерения вашей дхармы - вашей обязанности исполнить свое предназначение.Это не предопределение; однако, создав карту личных Космических Часов, вы сумеете увидеть определенные закономерности в собственной жизни и сможете подготовиться к ежедневной встрече как трудностей, так и новых возможностей. Овладев мощным инструментом и духовными техниками, представленными в этой книге, вы сможете многое привнести в свое будущее, и как умелый серфингист, поймав момент, скользить по волне.Вы можете стать хозяином своей судьбы, циклов, своего предназначения... Мягкая обложка. 140/205 мм. 344 с. Бумага офсетная.",
    "price": 585,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/319.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/319s.jpg"
  },
  {
    "id": "books_320",
    "legacyId": 320,
    "title": "МАРИЯ МАГДАЛИНА И БОЖЕСТВЕННАЯ ЖЕНСТВЕННОСТЬ",
    "author": null,
    "shortDescription": "МАРИЯ МАГДАЛИНА И БОЖЕСТВЕННАЯ ЖЕНСТВЕННОСТЬ Утерянные Учения Иисуса о Женщине Отчасти история, отчасти медитация, отчасти откровение... Эта книга не только о женщинах или для женщин, но о праве каждо...",
    "longDescription": "МАРИЯ МАГДАЛИНА И БОЖЕСТВЕННАЯ ЖЕНСТВЕННОСТЬ Утерянные Учения Иисуса о Женщине Отчасти история, отчасти медитация, отчасти откровение... Эта книга не только о женщинах или для женщин, но о праве каждого из вас стать тем, кем вы являетесь в действительности, вне зависимости от того, в каком теле вы находитесь - мужском или женском. Руководители раннехристианской церкви не приняли эту весть, и потому учения Иисуса о Женщине были утрачены на более чем две тысячи лет. Его послание о почитании Женщины и женского потенциала и мужчин, и женщин было практически неизвестно до настоящего времени, когда недавно обнаруженные тексты явили миру некоторые из его утерянных учений. Элизабет Клэр Профет, автор книги \"Утерянные учения Иисуса\", отвечает на вопросы, которые часто задаются сегодня: Каковы были отношения Иисуса и Марии Магдалины? Были ли они женаты? Кто такие гностики? В чем заключалось учение Иисуса о роли женщин в церкви и обществе? Почему замалчивались учения Иисуса о Женщине и Божественной Женственности? Для чего понадобилась теория первородного греха? Зависят ли духовные достижения человека от его пола? Кто такая Божественная Мать? Является ли Бог исключительно \"мужского рода\"? Мягкая обложка. 140/205 мм. 304 с. Бумага офсетная",
    "price": 100,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/320.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/320s.jpg"
  },
  {
    "id": "books_323",
    "legacyId": 323,
    "title": "ПРИЗЫВЫ К ИЕРАРХИИ РУБИНОВОГО ЛУЧА",
    "author": null,
    "shortDescription": "ПРИЗЫВЫ К ИЕРАРХИИ РУБИНОВОГО ЛУЧА В этом буклете собраны веления Рубинового луча, данные Вознесенными Владыками через Посланника Элизабет Клэр Профет. Рубиновый луч - это интенсивное действие божеств...",
    "longDescription": "ПРИЗЫВЫ К ИЕРАРХИИ РУБИНОВОГО ЛУЧА В этом буклете собраны веления Рубинового луча, данные Вознесенными Владыками через Посланника Элизабет Клэр Профет. Рубиновый луч - это интенсивное действие божественной любви. Работая с этими велениями, вы призываете бесчисленные благословения как для себя и своей семьи, так и для планеты в целом - начиная от личного очищения и исцеления и заканчивая разрешением значимых мировых проблем. Более того, только рубиновые веления могут помочь вам сбалансировать карму злоупотребления Светом Святого Духа. Данный буклет является дополнением к книге Марка и Элизабет Клэр Профет \"Мантры, медитации и динамические веления\", в которой даны веления для семи основных лучей Бога и Восьмого - объединяющего - луча. Поскольку призывы к иерархии Рубинового луча усиливают действие семи лучей, вы можете чередовать их с велениями из упомянутой выше книги.Представленные рубиновые веления были приняты Посланником во время молитвенных бдений в США, Канаде и других странах. В буклете они адаптированы к российской действительности, то есть соотнесены с географическими и политическими реалиями нашей страны. Если вы живете не в России, то можете адаптировать эти призывы для своей страны: так, вместо \"Россия\" вы можете называть свою страну, вместо названий российских политических институтов и т.п. употреблять соответствующие аналоги. В буклете много велений, которые помечены звездочкой. Мы настоятельно рекомендуем читать их только после велений к Архангелу Михаилу (см. веления 10.00-15.01 в книге \"Мантры, медитации...\"). Духовная защита чрезвычайно важна в работе с Рубиновым лучом, ибо в целом ряде случаев мы призываем Архангела Михаила и сонмы небесные связать, судить, изгнать, разоблачить и истребить силы Тьмы, что, несомненно, бросает им вызов.Для вашего удобства мы включили в Приложение веления, которые помогут вам установить необходимую духовную защиту. Читайте их в течение 20 минут и только после этого переходите к работе с рубиновыми велениями. Более подробную информацию о практике динамических велений вы можете найти в книге Марка и Элизабет Клэр Профет \"Наука изреченного Слова\". Глянцевая обложка. Формат 140/215 мм. 160 с. Бумага офсетная.",
    "price": 650,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/323.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/323s.jpg"
  },
  {
    "id": "books_34",
    "legacyId": 34,
    "title": "ЖЕМЧУЖИНЫ МУДРОСТИ, 1-2 тома",
    "author": null,
    "shortDescription": "ЖЕМЧУЖИНЫ МУДРОСТИ, 1-2 тома Первый том книги - это сборник диктовок, переданных в разные годы Вознесенными Учителями Великого Белого Братства через своего Посланника - Элизабет Клэр Профет для всех, ...",
    "longDescription": "ЖЕМЧУЖИНЫ МУДРОСТИ, 1-2 тома Первый том книги - это сборник диктовок, переданных в разные годы Вознесенными Учителями Великого Белого Братства через своего Посланника - Элизабет Клэр Профет для всех, кто еще только ищет Путь Домой, к Богу, либо уже идет по нему. Учителя дают в них знания о Космических Законах, а также указания и практические рекомендации, позволяющие ускорить продвижение на духовном Пути, очистить и защитить свое сознание, существо и мир. Вы узнаете о приходе на Землю Саната Кумары, об отношении Эль Мории к психизму, о работе и целях Архангела Михаила и могущественной Астреи, о посвящениях, называемых темной ночью души и темной ночью Духа, и многое другое. Второй том книги содержит лекции Элизабет Клэр Профет, которые она читала в самых разных аудиториях, в том числе серию лекций о карме, реинкарнации и христианстве, о страже порога и Христе, а также о той таинственной части вас, которая зовется душой. Твердый переплет. 145/210мм. 360 страниц.",
    "price": 520,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/210мм",
    "pages": 360,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/34.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/34s.jpg"
  },
  {
    "id": "books_35",
    "legacyId": 35,
    "title": "ЖЕМЧУЖИНЫ МУДРОСТИ, том 3",
    "author": null,
    "shortDescription": "ЖЕМЧУЖИНЫ МУДРОСТИ, том 3 Призывы Иисуса В сборник включены 19 посланий Вознесенного Владыки Иисуса Христа своим ученикам и последователям. Эти диктовки были переданы Иисусом через Посланника Великого...",
    "longDescription": "ЖЕМЧУЖИНЫ МУДРОСТИ, том 3 Призывы Иисуса В сборник включены 19 посланий Вознесенного Владыки Иисуса Христа своим ученикам и последователям. Эти диктовки были переданы Иисусом через Посланника Великого Белого Братства Элизабет Клэр Профет в 1984-1992 годах и публиковались ранее в виде отдельных Жемчужин Мудрости. Впервые они собраны все вместе в этой книге. Каждое послание Иисуса к нам - это зов. Спустя 2000 лет великий Владыка продолжает учить нас Пути, который указал еще во время своей миссии в Палестине. Мягкий переплет. 143/200мм. 282 страницы.",
    "price": 520,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "143/200мм",
    "pages": 282,
    "publisher": null,
    "isbn": null,
    "publishYear": 1992,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/35.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/35s.jpg"
  },
  {
    "id": "books_357",
    "legacyId": 357,
    "title": "МОЛИТВА И МЕДИТАЦИЯ",
    "author": null,
    "shortDescription": "МОЛИТВА И МЕДИТАЦИЯ Продиктовано Посланникам Марку Л. Профет и Элизабет К. Профет Молитва взывает, медитация созывает. Слово исходит, и Слово это является пылающей силой Духа, который обитает в теле, ...",
    "longDescription": "МОЛИТВА И МЕДИТАЦИЯ Продиктовано Посланникам Марку Л. Профет и Элизабет К. Профет Молитва взывает, медитация созывает. Слово исходит, и Слово это является пылающей силой Духа, который обитает в теле, но не уничтожает его, а преображает и возвышает человека в его устремлении к реальности на вибрационном, эмоциональном, ментальном, эфирном и духовном планах. Ибо сила истины должна коснуться всего существа человека, а истина - это природа Бога. Ищущий истину найдет ее в себе, когда установит связь с разумом Бога в природе, в себе и в учениках всех эпох, объединивших свое сознание в медитации на Единого. Кутхуми Лал Сингх Твердый переплет, размер 13х17 см, 368 с., бумага офсетная",
    "price": 430,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/357.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/357s.jpg"
  },
  {
    "id": "books_37",
    "legacyId": 37,
    "title": "ТИХО ПРИХОДИТ БУДДА",
    "author": null,
    "shortDescription": "ТИХО ПРИХОДИТ БУДДА Послания Гаутамы Будды \"Тихо приходит Будда\" - это история Сумедхи, души Гаутамы, единой с душой человечества. В этой книге Благословенный ведет рассказ о своих переживаниях на пут...",
    "longDescription": "ТИХО ПРИХОДИТ БУДДА Послания Гаутамы Будды \"Тихо приходит Будда\" - это история Сумедхи, души Гаутамы, единой с душой человечества. В этой книге Благословенный ведет рассказ о своих переживаниях на пути овладения десятью совершенствами Закона в течение многих жизней - вплоть до своего последнего воплощения, когда он ответил на призыв Ветхого Днями стать Буддой. Неизменно стремящийся к объединению священных мистерий Востока и Запада, Гаутама Будда тихо пришел к Элизабет Клэр Профет, чтобы передать свои учения для века Водолея. Гаутама может тихо прийти и к вам, стремящимся встретить Бога лицом к лицу, чтобы поведать, как вы можете стать Христом, Буддой. Твердый переплет с золотым тиснением. 120/170мм. 168 стр.",
    "price": 325,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "120/170мм",
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/37.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/37s.jpg"
  },
  {
    "id": "books_41",
    "legacyId": 41,
    "title": "ТАИНСТВА СВЯТОГО ГРААЛЯ",
    "author": null,
    "shortDescription": "ТАИНСТВА СВЯТОГО ГРААЛЯ Архангел Гавриил раскрывает 18 таинств Святого Грааля: Христа, Спасения, Сознания, Армагеддона, Бытия, Индивидуальности, Воплощенного Слова, Превращения, Зла, Альфы и Омеги, Св...",
    "longDescription": "ТАИНСТВА СВЯТОГО ГРААЛЯ Архангел Гавриил раскрывает 18 таинств Святого Грааля: Христа, Спасения, Сознания, Армагеддона, Бытия, Индивидуальности, Воплощенного Слова, Превращения, Зла, Альфы и Омеги, Святого Причастия, Суда, Антихристов, Нечестивого, Посланников, Неослабевающей волны, Иерархии, Изреченного Слова, вашего Божественного Я, Иисуса Христа, Великого Посредника.Древние таинства, на поиски которых отправлялись мистики, святые и рыцари, теперь доступны современному ученику благодаря посланию Гавриила, записанного Элизабет Клэр Профет. Многие мистики верили, что Святой Грааль символизирует наше Реальное Я, или Высшее Я. И когда мы находим Грааль, то раскрываем всю полноту своего потенциала.Земля проходит через период больших перемен. Неизвестные силы влияют на вашу жизнь. Некоторые из них доброжелательны, а некоторые - нет. Понимание этих сил может сыграть решающую роль в том, победа или поражение ждут вас в испытаниях жизни. Книга \"Таинства Святого Грааля\" поможет вам подготовиться к встрече с этими испытаниями. Книга также содержит главу о поисках Святого Грааля, основанную на исторических фактах, гипотезах, произведениях литературы, живописи и музыки. Твердый переплет с золотым тиснением. 145/210мм. 368 страниц. 16 цветных иллюстраций.",
    "price": 585,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/210мм",
    "pages": 368,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/41.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/41s.jpg"
  },
  {
    "id": "books_411",
    "legacyId": 411,
    "title": "УРОКИ КЛАССА ВЕНЦА",
    "author": null,
    "shortDescription": "УРОКИ КЛАССА ВЕНЦА Утерянные учения Иисуса должны быть провозглашены во всеуслышание!Пусть ученики Господа Иисуса, которые сидели у его ног, присоединятся к нему и к возлюбленному Кутхуми, чтобы нести...",
    "longDescription": "УРОКИ КЛАССА ВЕНЦА Утерянные учения Иисуса должны быть провозглашены во всеуслышание!Пусть ученики Господа Иисуса, которые сидели у его ног, присоединятся к нему и к возлюбленному Кутхуми, чтобы нести его последователям эти драгоценные диктовки, которые помогут душе соприкоснуться с великими истинами ее бессмертного бытия в Боге. Пусть эти 48 Уроков Класса Венца ведут вас, шаг за шагом, на гору преображения по мере того как вы изучаете вместе с Петром, Иаковом и Иоанном таинство преображения - Господнего и вашего собственного. Затем примите мантию Господа, дарующую вам полномочия проповедовать его утерянные Учения миру. Да, учения необходимо передавать. И каждый, кто пил из чаши Спасителя, ответственен за Бого-обучение других. Сердца тянутся к вам - к познавшим истинный смысл жизни и свою миссию. Они просят вас учить их пути личного Христобытия - пути Любви, где Хлеб живой, который сходит с Небес, свободно дается всем страждущим. Получив эти Учения, продиктованные Посланникам Марку и Элизабет Профет, войдя в сердце Святого Франциска и читая собственные слова Иисуса, ученики испытывают высшую радость, утешение и озарение, неведомые ранее. Вот они - глубокие и важные знания о себе, столь необходимые для искателей исцеляющей Христовой Истины, данные так просто и практично, что даже дитя малое может понять их! Пусть Иисус и Кутхуми откроют вам понимание Божественного Учения и покажут, как встретить испытания на Пути и одержать главную победу в жизни с помощью Духа Христовой победы. Твердый переплет, 140/210 мм, 400 с., бумага офсетная",
    "price": 545,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/411.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/411s.jpg"
  },
  {
    "id": "books_509",
    "legacyId": 509,
    "title": "СТРАТЕГИИ СВЕТА И ТЬМЫ",
    "author": null,
    "shortDescription": "СТРАТЕГИИ СВЕТА И ТЬМЫ Мы бросаем эту книгу в самую гущу сражения между Светом и Тьмой, чтобы помочь людям, которые служат Свету. Она написана для тех, кто уже знаком с учениями Вознесенных Владык, оп...",
    "longDescription": "СТРАТЕГИИ СВЕТА И ТЬМЫ Мы бросаем эту книгу в самую гущу сражения между Светом и Тьмой, чтобы помочь людям, которые служат Свету. Она написана для тех, кто уже знаком с учениями Вознесенных Владык, опубликованными их Посланниками Марком Л. Профетом (ныне Вознесенный Владыка Ланелло) и Элизабет Клэр Профет. Твердый переплет, размер 9 х 13 см, 176 с., бумага офсетная",
    "price": 300,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/509.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/509s.jpg"
  },
  {
    "id": "books_547",
    "legacyId": 547,
    "title": "ВРАГ ВНУТРИ",
    "author": null,
    "shortDescription": "ВРАГ ВНУТРИ Ту часть нашего существа, которая время от времени срывает осуществление наших высочайших чаяний и идеалов, называют по-разному: темная сторона, внутренний враг, анти-Я, нереальное \"я\", ме...",
    "longDescription": "ВРАГ ВНУТРИ Ту часть нашего существа, которая время от времени срывает осуществление наших высочайших чаяний и идеалов, называют по-разному: темная сторона, внутренний враг, анти-Я, нереальное \"я\", меньшее \"я\". Еще одно название этого врага - Страж Порога, ибо он прячется на пороге самоосознания - там, где встречаются сознательный и подсознательный ум. В книге \"Враг внутри\" авторы срывают маску со Стража Порога. Они дают ясное понимание пути и духовные средства, которые помогут нам одержать победу над этим врагом. Твердый переплет, размер 14 х 21 см, 288 с., бумага офсетная",
    "price": 520,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/547.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/547s.jpg"
  },
  {
    "id": "books_628",
    "legacyId": 628,
    "title": "СЕКРЕТЫ ПРОЦВЕТАНИЯ",
    "author": null,
    "shortDescription": "СЕКРЕТЫ ПРОЦВЕТАНИЯ Изобилие – это нечто большее, чем деньги. Изобилие – это поток энергии, которая поступает к нам из всеобщего источника жизни в виде духовного и материального процветания. Изобилие ...",
    "longDescription": "СЕКРЕТЫ ПРОЦВЕТАНИЯ Изобилие – это нечто большее, чем деньги. Изобилие – это поток энергии, которая поступает к нам из всеобщего источника жизни в виде духовного и материального процветания. Изобилие – это любовь и мудрость, таланты и добродетели, деньги и материальные блага – все, в чес мы нуждаемся, чтобы выполнить свое предназначение. 115/164мм. 136 страниц.",
    "price": 230,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "115/164мм",
    "pages": 136,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/628.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/628s.jpg"
  },
  {
    "id": "books_630",
    "legacyId": 630,
    "title": "СВЯЩЕННОЕ ПРИКЛЮЧЕНИЕ",
    "author": null,
    "shortDescription": "СВЯЩЕННОЕ ПРИКЛЮЧЕНИЕ Тем, кто любит Волю Бога и познаёт в своем теле и душе Его священное приключение. Содержание: Пролог. Сапоги-скороходы Глава 1. Дар Его Воли Глава 2. Незыблемая Воля Бога Глава 3...",
    "longDescription": "СВЯЩЕННОЕ ПРИКЛЮЧЕНИЕ Тем, кто любит Волю Бога и познаёт в своем теле и душе Его священное приключение. Содержание: Пролог. Сапоги-скороходы Глава 1. Дар Его Воли Глава 2. Незыблемая Воля Бога Глава 3. Как я могу узнать Воля Бога Глава 4. Владение Божьей Волей Глава 5. Не моя воля, но Твоя да будет! Глава 6. Человеческая воля Глава 7. Священное приключение 85/150мм. 144 страниц.",
    "price": 220,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "85/150мм",
    "pages": 144,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/630.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/630s.jpg"
  },
  {
    "id": "books_637",
    "legacyId": 637,
    "title": "МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ (МИНИ)",
    "author": null,
    "shortDescription": "МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ (МИНИ) Это книга велений, данных Вознесенными Владыками через своих Посланников Марка и Элизабет Профетов. \"Веление является самым могущественным из всех обращ...",
    "longDescription": "МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ (МИНИ) Это книга велений, данных Вознесенными Владыками через своих Посланников Марка и Элизабет Профетов. \"Веление является самым могущественным из всех обращений к Божественному Началу... Это средство, с помощью которого Царство Божие становится реальностью здесь и сейчас благодаря силе изреченного слова\". Книга состоит из восьми разделов, в которых вы можете найти веления для личного и планетарного преображения, приносящие в ваш мир волю Бога, защиту, мудрость, любовь, чистоту, изобилие и исцеление, служение и мир, свободу, прощение и трансмутацию. Твердый переплет. 110/150мм. 576 страниц.",
    "price": 435,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "110/150мм",
    "pages": 576,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/637.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/637s.jpg"
  },
  {
    "id": "books_7",
    "legacyId": 7,
    "title": "ЧЕЛОВЕЧЕСКАЯ АУРА",
    "author": null,
    "shortDescription": "ЧЕЛОВЕЧЕСКАЯ АУРА Как активизировать и пробудить энергию вашей ауры и чакр Наука еще только начинает открывать то, что целители, мистики и мудрецы знали многие века - существование ауры. В этой книге ...",
    "longDescription": "ЧЕЛОВЕЧЕСКАЯ АУРА Как активизировать и пробудить энергию вашей ауры и чакр Наука еще только начинает открывать то, что целители, мистики и мудрецы знали многие века - существование ауры. В этой книге Кутхуми знакомит нас с человеческой аурой, пониманием ее цвета, а также с тем, как ее усилить, очистить, увеличить и защитить. Джвал Кул раскрывает науку о чакрах и их взаимодействии с аурой. Книга включает в себя медитации, визуализации, особые дыхательные упражнения для расширения сознания и раскрытия безграничного творческого потенциала, а также обширный глоссарий и 26 цветных изображений аур и чакр. Твердый переплет. 148/213мм. 285 страниц.",
    "price": 560,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "148/213мм",
    "pages": 285,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/7.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/7s.jpg"
  },
  {
    "id": "books_717",
    "legacyId": 717,
    "title": "ПРОРОЧЕСТВА СЕН-ЖЕРМЕНА ДЛЯ НОВОГО ТЫСЯЧЕЛЕТИЯ",
    "author": null,
    "shortDescription": "ПРОРОЧЕСТВА СЕН-ЖЕРМЕНА ДЛЯ НОВОГО ТЫСЯЧЕЛЕТИЯ Это книга, дающая надежду. Хотя древние и современные мудрецы и пророки, в том числе Нострадамус, Эдгар Кейси и Дева Мария, предсказали очередную мировую...",
    "longDescription": "ПРОРОЧЕСТВА СЕН-ЖЕРМЕНА ДЛЯ НОВОГО ТЫСЯЧЕЛЕТИЯ Это книга, дающая надежду. Хотя древние и современные мудрецы и пророки, в том числе Нострадамус, Эдгар Кейси и Дева Мария, предсказали очередную мировую войну, эпидемии, бедствия и даже планетарные катаклизмы на руб.еже двух тысячелетий, Сен-Жермен предлагает выход из ситуации. Он знакомит нас с высокочастотной духовной энергией, которая, если ее призывать, может принести личные и планетарные изменения и сделать наше будущее светлым. Авторы и Владыки дают людям знание, силу и духовные средства, что помогут нам вступить в новое тысячелетие и увидеть будущее таким, каким мы хотим.",
    "price": 845,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/717.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/717s.jpg"
  },
  {
    "id": "books_81",
    "legacyId": 81,
    "title": "ВЛАДЫКИ СЕМИ ЛУЧЕЙ",
    "author": null,
    "shortDescription": "ВЛАДЫКИ СЕМИ ЛУЧЕЙ Зеркало сознания Книга знакомит читателя с Вознесенными Владыками - чоханами семи лучей Святого Духа, которые являются наставниками человечества Земли. В ней две части. В первой рас...",
    "longDescription": "ВЛАДЫКИ СЕМИ ЛУЧЕЙ Зеркало сознания Книга знакомит читателя с Вознесенными Владыками - чоханами семи лучей Святого Духа, которые являются наставниками человечества Земли. В ней две части. В первой рассказано об их наиболее значительных воплощениях, приведены эпизоды из их прошлых жизней на легендарных континентах в цивилизациях, скрытых песками времен. Вам станет понятен путь становления чоханом и то, как подготовить свою собственную душу к вознесению. Во второй части книги даны ключевые диктовки этих великих Учителей. Твёрдый переплет, 17 цветных иллюстраций, 25 фотографий и рисунков. 145/210мм. 448 страниц.",
    "price": 715,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/210мм",
    "pages": 448,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/81.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/81s.jpg"
  },
  {
    "id": "books_82",
    "legacyId": 82,
    "title": "КАББАЛА",
    "author": null,
    "shortDescription": "КАББАЛА Ключ к вашей внутренней силе Эта достойная внимания книга исследует богатые мистические традиции иудаизма, известные как Каббала, и показывает, как использовать необыкновенные откровения этого...",
    "longDescription": "КАББАЛА Ключ к вашей внутренней силе Эта достойная внимания книга исследует богатые мистические традиции иудаизма, известные как Каббала, и показывает, как использовать необыкновенные откровения этого учения в личном духовном поиске. В ней описано каббалистическое Древо Жизни и учение иудаистов о творении, происхождении зла, женском аспекте Бога и мистериях души. Книга содержит практические приемы эффективной молитвы и медитации. Отдельная часть книги посвящена тому, как получить духовные полномочия через имена Бога. Книга написана простым языком, доступным даже для тех, кто не знаком с богатой древней традицией Каббалы. Твердый переплет. 143/210мм. 326 страниц.",
    "price": 590,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "143/210мм",
    "pages": 326,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/82.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/82s.jpg"
  },
  {
    "id": "books_83",
    "legacyId": 83,
    "title": "КУРС АЛХИМИИ",
    "author": null,
    "shortDescription": "КУРС АЛХИМИИ Наука самотрансформации В этой книге Сен-Жермен доказывает, что чудеса есть ни что иное, как естественный результат практики духовной алхимии. Это величайший из всех самоучителей, в котор...",
    "longDescription": "КУРС АЛХИМИИ Наука самотрансформации В этой книге Сен-Жермен доказывает, что чудеса есть ни что иное, как естественный результат практики духовной алхимии. Это величайший из всех самоучителей, в котором раскрыты принципы алхимии и методы ее использования для достижения духовного, ментального, эмоционального и физического преображения. Автор учит нас, как избавиться от страха и тревоги, контролировать свои эмоции и управлять духовной энергией. Вы узнаете формулу осаждения и способ создания облака бесконечной энергии для планетарного преображения. Книга содержит обширный словарь эзотерических терминов. Твёрдый переплет. 145/211мм. 368 страниц.",
    "price": 580,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/211мм",
    "pages": 368,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/83.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/83s.jpg"
  },
  {
    "id": "books_84",
    "legacyId": 84,
    "title": "НАУКА ИЗРЕЧЕННОГО СЛОВА",
    "author": null,
    "shortDescription": "НАУКА ИЗРЕЧЕННОГО СЛОВА Авторы представляют вашему вниманию наиболее мощные и эффективные для сегодняшнего дня практики изреченной молитвы, объясняют, как использовать словесные формулы, чтобы достичь...",
    "longDescription": "НАУКА ИЗРЕЧЕННОГО СЛОВА Авторы представляют вашему вниманию наиболее мощные и эффективные для сегодняшнего дня практики изреченной молитвы, объясняют, как использовать словесные формулы, чтобы достичь полного спектра духовного света для личного и планетарного преображения. Профеты знакомят вас с фиолетовым пламенем - духовной энергией высокой вибрации, которая поможет устранить причину болезни, освободить от бремени прошлой негативной кармы, принести в жизнь гармонию и равновесие. Книга включает молитвы, утверждения, медитации и визуализации с мыслеформами для исцеления. Твердый переплет. 147/212мм. 256 страниц.",
    "price": 585,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "147/212мм",
    "pages": 256,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/84.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/84s.jpg"
  },
  {
    "id": "books_85",
    "legacyId": 85,
    "title": "САМАЯ БОЛЬШАЯ ТАЙНА В ИСТОРИИ ЧЕЛОВЕЧЕСТВА",
    "author": null,
    "shortDescription": "САМАЯ БОЛЬШАЯ ТАЙНА В ИСТОРИИ ЧЕЛОВЕЧЕСТВА Эта книга начинает раскрывать самую большую тайну, хранящуюся в анналах истории. Марк Л. Профет, пишущий под диктовку Владыки Р., передает вам информацию о к...",
    "longDescription": "САМАЯ БОЛЬШАЯ ТАЙНА В ИСТОРИИ ЧЕЛОВЕЧЕСТВА Эта книга начинает раскрывать самую большую тайну, хранящуюся в анналах истории. Марк Л. Профет, пишущий под диктовку Владыки Р., передает вам информацию о колонизации Земли галактическими мятежниками. Тысячи лет назад наша планета подверглась нашествию иноземных существ. С помощью технического колдовства они оказали влияние на все сферы нашей жизни. Они манипулировали генетическим кодом. Они изменили саму структуру мысли и сотворили искусственную расу бездушных человекообразных автоматов, запрограммированных на увод нас и нашей цивилизации на путь, ведущий к смерти. Сегодня они здесь. Они стремятся к власти. Их творения продолжают свое существование. Эта книга помогает разоблачить стратегию тьмы, которая держит человечество в рабстве у совершенно чуждой ему воли. Пророческое послание Великого Божественного Направителя (Учителя Р.) подтверждается неопровержимыми археологическими, астрономическими и историческими свидетельствами. Твердый переплет. 135/210 мм. 208 страниц",
    "price": 415,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": 208,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/85.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/85s.jpg"
  },
  {
    "id": "books_86",
    "legacyId": 86,
    "title": "РЕИНКАРНАЦИЯ",
    "author": null,
    "shortDescription": "РЕИНКАРНАЦИЯ Утерянное звено в христианстве Смелая работа, доказывающая, что Иисус давал своим ученикам знания о реинкарнации. Авторы прослеживают развитие идеи реинкарнации в христианстве - от Иисуса...",
    "longDescription": "РЕИНКАРНАЦИЯ Утерянное звено в христианстве Смелая работа, доказывающая, что Иисус давал своим ученикам знания о реинкарнации. Авторы прослеживают развитие идеи реинкарнации в христианстве - от Иисуса и ранних христиан через историю церковных соборов и преследований так называемых еретиков. Используя исследования и свидетельства Манускриптов Мертвого моря и гностических писаний, авторы убедительно доказывают, что Иисус был мистиком, который, опираясь на знания о перевоплощениях души, учил, что наша судьба - вечная жизнь в единении с Богом. Книга содержит схемы, карты и иллюстрации. Твердый переплет. 145/210мм. 416 страниц.",
    "price": 585,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/210мм",
    "pages": 416,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/86.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/86s.jpg"
  },
  {
    "id": "books_9",
    "legacyId": 9,
    "title": "УТЕРЯННЫЕ ГОДЫ ИИСУСА",
    "author": null,
    "shortDescription": "УТЕРЯННЫЕ ГОДЫ ИИСУСА Евангелия хранят упоминание о двенадцатилетнем Иисусе и о его посещении храма в Иерусалиме. Далее он появляется на реке Иордан уже в возрасте около тридцати лет. Где же он был во...",
    "longDescription": "УТЕРЯННЫЕ ГОДЫ ИИСУСА Евангелия хранят упоминание о двенадцатилетнем Иисусе и о его посещении храма в Иерусалиме. Далее он появляется на реке Иордан уже в возрасте около тридцати лет. Где же он был во время этих 17 лет, не упомянутых в Библии? Согласно древним буддистским манускриптам, Иисус покинул Палестину и путешествовал по Индии, Непалу, Ладаку и Тибету. Элизабет Профет впервые приводит в одной книге открытия четырех путешественников - Нотовича, Абхедананды, Н. Рериха и Каспари, документально подтверждающие семнадцатилетнее странствие Иисуса по Востоку, а также переводы подлинных буддистских летописей важнейших событий, которые подвели итог жизни и деяний Спасителя Иисуса Христа. Книга иллюстрирована картами, рисунками, 82 фотографиями и 4 цветными картинами Н. Рериха. Твердый переплет. 145/210мм. 360 страницы.",
    "price": 545,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": "145/210мм",
    "pages": 360,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/books/thumbnails/9.webp",
      "large": null
    },
    "category": "books",
    "subcategory": null,
    "originalImagePath": "/shopimg/9s.jpg"
  }
]