[
  {
    "legacyId": 3,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=3.html"
  },
  {
    "legacyId": 3,
    "title": "Издательство Лонгфелло :: Книги :: ВЗОЙДИ НА ВЫСОЧАЙШУЮ ВЕРШИНУ",
    "priceRub": 715,
    "coverUrl": "/shopimg/3s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ВЗОЙДИ НА ВЫСОЧАЙШУЮ ВЕРШИНУ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ВЗОЙДИ НА ВЫСОЧАЙШУЮ ВЕРШИНУ Марк Л. Профет и Элизабет Клэр Профеткнига первая Путь Высшего Я Эта книга - Вечное Евангелие для эпохи Водолея - краеугольный камень в современной метафизической литературе. Она - о Пути Высшего Я. В ней вновь открыты людям утерянные было человечеством научные законы Идентичности, Природы и самой Жизни. Этот незаменимый путеводитель для покорителей духовных высот поможет им осуществить свою мечту - подняться на высочайшую из вершин, увидеть Свет и встретиться с Господом Богом лицом к лицу. На страницах книги изложена древняя мудрость, которую передают нам сегодня Вознесенные Владыки - те, кто успешно окончил школу Земли и по стопам Христа вознесся в Высшее Сознание. Они - истинные гиды на Стезе, так как сами уже прошли э",
    "htmlPath": "/index.html@item_id=3.html"
  },
  {
    "legacyId": 7,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=7.html"
  },
  {
    "legacyId": 7,
    "title": "Издательство Лонгфелло :: Книги :: ЧЕЛОВЕЧЕСКАЯ АУРА",
    "priceRub": 560,
    "coverUrl": "/shopimg/7s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ЧЕЛОВЕЧЕСКАЯ АУРА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ЧЕЛОВЕЧЕСКАЯ АУРА Кутхуми, Джвал КулКак активизировать и пробудить энергию вашей ауры и чакр Наука еще только начинает открывать то, что целители, мистики и мудрецы знали многие века - существование ауры. В этой книге Кутхуми знакомит нас с человеческой аурой, пониманием ее цвета, а также с тем, как ее усилить, очистить, увеличить и защитить. Джвал Кул раскрывает науку о чакрах и их взаимодействии с аурой. Книга включает в себя медитации, визуализации, особые дыхательные упражнения для расширения сознания и раскрытия безграничного творческого потенциала, а также обширный глоссарий и 26 цветных изображений аур и чакр. Твердый переплет. 148/213мм. 285 страниц. 560 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Кутхуми, Джвал Кул Издатель",
    "htmlPath": "/index.html@item_id=7.html"
  },
  {
    "legacyId": 9,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=9.html"
  },
  {
    "legacyId": 9,
    "title": "Издательство Лонгфелло :: Книги :: УТЕРЯННЫЕ ГОДЫ ИИСУСА",
    "priceRub": 545,
    "coverUrl": "/shopimg/9s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: УТЕРЯННЫЕ ГОДЫ ИИСУСА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. УТЕРЯННЫЕ ГОДЫ ИИСУСА Элизабет Клэр Профет Евангелия хранят упоминание о двенадцатилетнем Иисусе и о его посещении храма в Иерусалиме. Далее он появляется на реке Иордан уже в возрасте около тридцати лет. Где же он был во время этих 17 лет, не упомянутых в Библии? Согласно древним буддистским манускриптам, Иисус покинул Палестину и путешествовал по Индии, Непалу, Ладаку и Тибету. Элизабет Профет впервые приводит в одной книге открытия четырех путешественников - Нотовича, Абхедананды, Н. Рериха и Каспари, документально подтверждающие семнадцатилетнее странствие Иисуса по Востоку, а также переводы подлинных буддистских летописей важнейших событий, которые подвели итог жизни и деяний Спасителя Иисуса Христа. Книга иллюстрирована картами, рисунками, 82 фотограф",
    "htmlPath": "/index.html@item_id=9.html"
  },
  {
    "legacyId": 11,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=11.html"
  },
  {
    "legacyId": 11,
    "title": "ДОСЬЕ НА ВОЗНЕСЕНИЕ",
    "priceRub": 340,
    "coverUrl": "/shopimg/11s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ДОСЬЕ НА ВОЗНЕСЕНИЕ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ДОСЬЕ НА ВОЗНЕСЕНИЕ Серапис БейПовесть об ускорении восхождения души в Высшее Сознание на Стезе Посвящения Это глубокий взгляд на жизнь души, ее предназначение и судьбу. Книга поможет читателю вновь открыть то, что душа знала в самом начале: жизнь имеет более высокое предназначение, чем полагают многие. Великий иерарх Луксора, Серапис Бей говорит о единении души с Богом через ритуал вознесения, как о цели жизни каждого человека. Он дает ответы на вопросы о жизни после смерти и практические ключи для духовного роста, который приведет вас к вознесению. Мягкий переплет. 130/204мм. 176 страниц. 340 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Серапис Бей Издательство: Лонгфелло ISBN: 5-98442-021-X Год издания: 2005 <!-- .MsoBodyText {t",
    "htmlPath": "/index.html@item_id=11.html"
  },
  {
    "legacyId": 12,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=12.html"
  },
  {
    "legacyId": 12,
    "title": "Издательство Лонгфелло :: Книги :: МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ",
    "priceRub": 715,
    "coverUrl": "/shopimg/12s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ Это книга велений, данных Вознесенными Владыками через своих Посланников Марка и Элизабет Профетов. \"Веление является самым могущественным из всех обращений к Божественному Началу... Это средство, с помощью которого Царство Божие становится реальностью здесь и сейчас благодаря силе изреченного слова\". Книга состоит из восьми разделов, в которых вы можете найти веления для личного и планетарного преображения, приносящие в ваш мир волю Бога, защиту, мудрость, любовь, чистоту, изобилие и исцеление, служение и мир, свободу, прощение и трансмутацию. Твердый переплет. 145/215мм. 576 страниц. 715 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Издательство: Лонгфелло ISBN: 978-598",
    "htmlPath": "/index.html@item_id=12.html"
  },
  {
    "legacyId": 13,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=13.html"
  },
  {
    "legacyId": 13,
    "title": "Издательство Лонгфелло :: Книги :: ОБЩИНА",
    "priceRub": 415,
    "coverUrl": "/shopimg/13s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ОБЩИНА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ОБЩИНА Элизабет Клэр ПрофетПутешествие в сердце духовной общины В каждом веке великие духовные учителя основывали свои общины для тех, кто желал практиковать их учения. У Гаутамы Будды была его сангха, у Иисуса Христа - его ученики, Пифагор основал свой город избранных в Кротоне, у Святого Франциска были его братья. В этой книге автор объясняет вселенские принципы истинной общины, основываясь на Учениях Вознесенных Владык и на собственном опыте многолетнего руководства духовной общиной. В комментариях к книге \"Община\" из серии \"Агни Йога\", переданной в начале 20-го века Эль Морией его Посланникам Николаю и Елене Рерихам, автор делится новым Учением Владыки об общине, а также радостями и проблемами, испытаниями и достижениями - всем, что неизбежно сопровождает работу по ук",
    "htmlPath": "/index.html@item_id=13.html"
  },
  {
    "legacyId": 14,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=14.html"
  },
  {
    "legacyId": 14,
    "title": "Издательство Лонгфелло :: Книги :: РОЗАРИЙ ДЕВЫ МАРИИ",
    "priceRub": 585,
    "coverUrl": "/shopimg/14s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: РОЗАРИЙ ДЕВЫ МАРИИ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. РОЗАРИЙ ДЕВЫ МАРИИ Элизабет Клэр Профет Эта книга содержит главы из книги \"Величит душа моя Господа\"; полные тексты восьми Духовных Розариев Священного Писания для Нового Века, содержащие таинства Радости, Учения, Мудрости, Любви, Славы, Чистоты, Исцеления, Посвящения, Чудес, Мастерства и Отречения; Розарии Пяти Тайных Лучей: Первый Тайный Луч - Таинства Вдохновения; Второй Тайный Луч - Таинства Действия; Третий Тайный Луч - Таинства Откровения; Четвертый Тайный Луч - Таинства Провозвестья и Пятый Тайный Луч - Таинства Наставления; Четырнадцатый Розарий, а также шестьдесят два Детских Розариев. Чтение Розария, продиктованного Матерью Марией, предназначено для пробуждения душ к реальности Божественной Жены и Сына-младенца. Розарий - это нескончаемая цепочка цве",
    "htmlPath": "/index.html@item_id=14.html"
  },
  {
    "legacyId": 15,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=15.html"
  },
  {
    "legacyId": 15,
    "title": "Издательство Лонгфелло :: Книги :: ОТВЕТ, КОТОРЫЙ ТЫ ИЩЕШЬ, НАЙДЕШЬ В СЕБЕ",
    "priceRub": 260,
    "coverUrl": "/shopimg/15s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ОТВЕТ, КОТОРЫЙ ТЫ ИЩЕШЬ, НАЙДЕШЬ В СЕБЕ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ОТВЕТ, КОТОРЫЙ ТЫ ИЩЕШЬ, НАЙДЕШЬ В СЕБЕ Марк Л. ПрофетПрактическое руководство по духовному развитию В этой книге случаи из повседневной жизни переплетаются с вселенскими истинами, создавая глубокое и одновременно увлекательное руководство для духовного роста. Марк Профет - один из замечательных духовных наставников нашего времени - верил, что наши поиски смысла жизни, какими бы трудными они ни были, должны доставлять радость. Книга дает свежее понимание и практические методы, которые вы можете использовать в своем путешествии по жизни. Мягкий переплет. 140/205мм. 108 страниц. 260 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк Л. Профет Издательство: Лонгфелло ISBN: 978-5-98442-052-2 Год издания: 2010 <!-- .0",
    "htmlPath": "/index.html@item_id=15.html"
  },
  {
    "legacyId": 18,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=18.html"
  },
  {
    "legacyId": 18,
    "title": "Издательство Лонгфелло :: Книги :: ПОЗНАЙ СЕБЯ",
    "priceRub": 275,
    "coverUrl": "/shopimg/18s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ПОЗНАЙ СЕБЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ПОЗНАЙ СЕБЯ Марк Л. Профет, Элизабет Клэр ПрофетДуховный подход к раскрытию своего Я и сознанию души Эта проникновенная работа предлагает особые способы, позволяющие выявить и раскрыть свое Я, и овладеть частями этого Я на подсознательном и сверхсознательном уровнях. Авторы объясняют, что для того, чтобы использовать всю полноту потенциала души, необходимо рассматривать себя и как духовное, и как материальное существо и учиться целиком использовать энергию, данную нам Духом. Владыки Мудрости - Кутхуми, Ланто и Меру - дают вместе с авторами книги свои уроки тем, кто стремится следовать по пути просветления. Мягкий переплет. 132/210мм. 160 страниц. 275 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк Л. Профет, Элизабет Клэр Профет Издатель",
    "htmlPath": "/index.html@item_id=18.html"
  },
  {
    "legacyId": 20,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=20.html"
  },
  {
    "legacyId": 20,
    "title": "Издательство Лонгфелло :: Книги :: ВОСПИТАНИЕ ДУШИ ВАШЕГО РЕБЕНКА",
    "priceRub": 390,
    "coverUrl": "/shopimg/20s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ВОСПИТАНИЕ ДУШИ ВАШЕГО РЕБЕНКА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ВОСПИТАНИЕ ДУШИ ВАШЕГО РЕБЕНКА Элизабет Клэр Профет; Составители и редакторы Нэнси Херн и Джои БеннеттЭта книга предназначена для духовной подготовки будущих родителей. Она откроет вам: как общаться с душой ребенка до его появления на свет; каким образом духовно подготовить себя к рождению ребенка; как помочь своему будущему ребенку достичь максимального потенциала и выполнить миссию жизни; какие молитвы и медитации рекомендуются для зачатия и защиты той особой души, которой хотите дать рождение; как использовать звук, музыку и искусство для совершенствования тела, ума и души вашего еще не рожденного дитя. Книга содержит схемы, иллюстрации, список рекомендованных музыкальных произведений, медитации, визуализации и утверждения. Мягкий переплет. 132/",
    "htmlPath": "/index.html@item_id=20.html"
  },
  {
    "legacyId": 21,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=21.html"
  },
  {
    "legacyId": 21,
    "title": "Издательство Лонгфелло :: Книги :: ПОСЛАНИЯ С НЕБЕС",
    "priceRub": 430,
    "coverUrl": "/shopimg/21s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ПОСЛАНИЯ С НЕБЕС Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ПОСЛАНИЯ С НЕБЕС Патришия КирмондУдивительные откровения о жизни после смерти и о будущем Земли Недавно ушедшая душа передает с Небес удивительные переживания, полученные ею \"на том свете\". Она рассказывает об истинной цели жизни, о том, что происходит, когда мы уходим в мир иной: что видим, где живем, как учимся у Владык между воплощениями. Она также описывает небесные города, университеты Духа и священнообители и касается многих волнующих людей вопросов. Мягкий переплет. 135/205мм. 240 страниц. 430 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Патришия Кирмонд Издательство: Лонгфелло ISBN: 5-94027-025-5 Год издания: 2002 <!-- .MsoBodyText {text-align:justify; text-indent:19.85pt; text-autospace:none; font-size:10.5pt; font-family:Pal",
    "htmlPath": "/index.html@item_id=21.html"
  },
  {
    "legacyId": 29,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=29.html"
  },
  {
    "legacyId": 32,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=32.html"
  },
  {
    "legacyId": 34,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=34.html"
  },
  {
    "legacyId": 34,
    "title": "Издательство Лонгфелло :: Книги :: ЖЕМЧУЖИНЫ МУДРОСТИ, 1-2 тома",
    "priceRub": 520,
    "coverUrl": "/shopimg/34s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ЖЕМЧУЖИНЫ МУДРОСТИ, 1-2 тома Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ЖЕМЧУЖИНЫ МУДРОСТИ, 1-2 тома Первый том книги - это сборник диктовок, переданных в разные годы Вознесенными Учителями Великого Белого Братства через своего Посланника - Элизабет Клэр Профет для всех, кто еще только ищет Путь Домой, к Богу, либо уже идет по нему. Учителя дают в них знания о Космических Законах, а также указания и практические рекомендации, позволяющие ускорить продвижение на духовном Пути, очистить и защитить свое сознание, существо и мир. Вы узнаете о приходе на Землю Саната Кумары, об отношении Эль Мории к психизму, о работе и целях Архангела Михаила и могущественной Астреи, о посвящениях, называемых темной ночью души и темной ночью Духа, и многое другое. Второй том книги содержит лекции Элизабет Клэр Профет, которые она читала в са",
    "htmlPath": "/index.html@item_id=34.html"
  },
  {
    "legacyId": 35,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=35.html"
  },
  {
    "legacyId": 35,
    "title": "Издательство Лонгфелло :: Книги :: ЖЕМЧУЖИНЫ МУДРОСТИ, том 3",
    "priceRub": 520,
    "coverUrl": "/shopimg/35s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ЖЕМЧУЖИНЫ МУДРОСТИ, том 3 Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ЖЕМЧУЖИНЫ МУДРОСТИ, том 3 Иисус ХристосПризывы Иисуса В сборник включены 19 посланий Вознесенного Владыки Иисуса Христа своим ученикам и последователям. Эти диктовки были переданы Иисусом через Посланника Великого Белого Братства Элизабет Клэр Профет в 1984-1992 годах и публиковались ранее в виде отдельных Жемчужин Мудрости. Впервые они собраны все вместе в этой книге. Каждое послание Иисуса к нам - это зов. Спустя 2000 лет великий Владыка продолжает учить нас Пути, который указал еще во время своей миссии в Палестине. Мягкий переплет. 143/200мм. 282 страницы. 520 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Иисус Христос Издательство: Лонгфелло ISBN: 5-93418-014-2 Год издания: 2008",
    "htmlPath": "/index.html@item_id=35.html"
  },
  {
    "legacyId": 37,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=37.html"
  },
  {
    "legacyId": 37,
    "title": "Издательство Лонгфелло :: Книги :: ТИХО ПРИХОДИТ БУДДА",
    "priceRub": 325,
    "coverUrl": "/shopimg/37s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ТИХО ПРИХОДИТ БУДДА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ТИХО ПРИХОДИТ БУДДА Элизабет Клэр ПрофетПослания Гаутамы Будды \"Тихо приходит Будда\" - это история Сумедхи, души Гаутамы, единой с душой человечества. В этой книге Благословенный ведет рассказ о своих переживаниях на пути овладения десятью совершенствами Закона в течение многих жизней - вплоть до своего последнего воплощения, когда он ответил на призыв Ветхого Днями стать Буддой. Неизменно стремящийся к объединению священных мистерий Востока и Запада, Гаутама Будда тихо пришел к Элизабет Клэр Профет, чтобы передать свои учения для века Водолея. Гаутама может тихо прийти и к вам, стремящимся встретить Бога лицом к лицу, чтобы поведать, как вы можете стать Христом, Буддой. Твердый переплет с золотым тиснением. 120/170мм. 168 стр. 325 руб. 1 шт. 2 шт. 3 шт. 4 шт",
    "htmlPath": "/index.html@item_id=37.html"
  },
  {
    "legacyId": 41,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=41.html"
  },
  {
    "legacyId": 41,
    "title": "Издательство Лонгфелло :: Книги :: ТАИНСТВА СВЯТОГО ГРААЛЯ",
    "priceRub": 585,
    "coverUrl": "/shopimg/41s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ТАИНСТВА СВЯТОГО ГРААЛЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ТАИНСТВА СВЯТОГО ГРААЛЯ Архангел Гавриил; Записано Элизабет Клэр ПрофетАрхангел Гавриил раскрывает 18 таинств Святого Грааля: Христа, Спасения, Сознания, Армагеддона, Бытия, Индивидуальности, Воплощенного Слова, Превращения, Зла, Альфы и Омеги, Святого Причастия, Суда, Антихристов, Нечестивого, Посланников, Неослабевающей волны, Иерархии, Изреченного Слова, вашего Божественного Я, Иисуса Христа, Великого Посредника.Древние таинства, на поиски которых отправлялись мистики, святые и рыцари, теперь доступны современному ученику благодаря посланию Гавриила, записанного Элизабет Клэр Профет. Многие мистики верили, что Святой Грааль символизирует наше Реальное Я, или Высшее Я. И когда мы находим Грааль, то раскрываем всю полноту своего потенциала.Земля проходит",
    "htmlPath": "/index.html@item_id=41.html"
  },
  {
    "legacyId": 81,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=81.html"
  },
  {
    "legacyId": 81,
    "title": "ВЛАДЫКИ СЕМИ ЛУЧЕЙ",
    "priceRub": 715,
    "coverUrl": "/shopimg/81s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ВЛАДЫКИ СЕМИ ЛУЧЕЙ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ВЛАДЫКИ СЕМИ ЛУЧЕЙ Марк Л. Профет и Элизабет Клэр ПрофетЗеркало сознания Книга знакомит читателя с Вознесенными Владыками - чоханами семи лучей Святого Духа, которые являются наставниками человечества Земли. В ней две части. В первой рассказано об их наиболее значительных воплощениях, приведены эпизоды из их прошлых жизней на легендарных континентах в цивилизациях, скрытых песками времен. Вам станет понятен путь становления чоханом и то, как подготовить свою собственную душу к вознесению. Во второй части книги даны ключевые диктовки этих великих Учителей. Твёрдый переплет, 17 цветных иллюстраций, 25 фотографий и рисунков. 145/210мм. 448 страниц. 715 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк Л. Профет и Элизабет Клэр Профет И",
    "htmlPath": "/index.html@item_id=81.html"
  },
  {
    "legacyId": 82,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=82.html"
  },
  {
    "legacyId": 82,
    "title": "Издательство Лонгфелло :: Книги :: КАББАЛА",
    "priceRub": 590,
    "coverUrl": "/shopimg/82s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: КАББАЛА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. КАББАЛА Элизабет Клэр Профет с Патрисией Р. Спадаро и Мюреем Л. СтайманомКлюч к вашей внутренней силе Эта достойная внимания книга исследует богатые мистические традиции иудаизма, известные как Каббала, и показывает, как использовать необыкновенные откровения этого учения в личном духовном поиске. В ней описано каббалистическое Древо Жизни и учение иудаистов о творении, происхождении зла, женском аспекте Бога и мистериях души. Книга содержит практические приемы эффективной молитвы и медитации. Отдельная часть книги посвящена тому, как получить духовные полномочия через имена Бога. Книга написана простым языком, доступным даже для тех, кто не знаком с богатой древней традицией Каббалы. Твердый переплет. 143/210мм. 326 страниц. 590 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. ",
    "htmlPath": "/index.html@item_id=82.html"
  },
  {
    "legacyId": 83,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=83.html"
  },
  {
    "legacyId": 83,
    "title": "Издательство Лонгфелло :: Книги :: КУРС АЛХИМИИ",
    "priceRub": 580,
    "coverUrl": "/shopimg/83s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: КУРС АЛХИМИИ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. КУРС АЛХИМИИ Сен-ЖерменНаука самотрансформации В этой книге Сен-Жермен доказывает, что чудеса есть ни что иное, как естественный результат практики духовной алхимии. Это величайший из всех самоучителей, в котором раскрыты принципы алхимии и методы ее использования для достижения духовного, ментального, эмоционального и физического преображения. Автор учит нас, как избавиться от страха и тревоги, контролировать свои эмоции и управлять духовной энергией. Вы узнаете формулу осаждения и способ создания облака бесконечной энергии для планетарного преображения. Книга содержит обширный словарь эзотерических терминов. Твёрдый переплет. 145/211мм. 368 страниц. 580 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Сен-Жермен Издательство: Лонгфелло ISBN",
    "htmlPath": "/index.html@item_id=83.html"
  },
  {
    "legacyId": 84,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=84.html"
  },
  {
    "legacyId": 84,
    "title": "Издательство Лонгфелло :: Книги :: НАУКА ИЗРЕЧЕННОГО СЛОВА",
    "priceRub": 585,
    "coverUrl": "/shopimg/84s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: НАУКА ИЗРЕЧЕННОГО СЛОВА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. НАУКА ИЗРЕЧЕННОГО СЛОВА Марк Л. Профет и Элизабет Клэр ПрофетАвторы представляют вашему вниманию наиболее мощные и эффективные для сегодняшнего дня практики изреченной молитвы, объясняют, как использовать словесные формулы, чтобы достичь полного спектра духовного света для личного и планетарного преображения. Профеты знакомят вас с фиолетовым пламенем - духовной энергией высокой вибрации, которая поможет устранить причину болезни, освободить от бремени прошлой негативной кармы, принести в жизнь гармонию и равновесие. Книга включает молитвы, утверждения, медитации и визуализации с мыслеформами для исцеления. Твердый переплет. 147/212мм. 256 страниц. 585 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк Л. Профет и Элизабет Клэр ",
    "htmlPath": "/index.html@item_id=84.html"
  },
  {
    "legacyId": 85,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=85.html"
  },
  {
    "legacyId": 85,
    "title": "Издательство Лонгфелло :: Книги :: САМАЯ БОЛЬШАЯ ТАЙНА В ИСТОРИИ ЧЕЛОВЕЧЕСТВА",
    "priceRub": 415,
    "coverUrl": "/shopimg/85s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: САМАЯ БОЛЬШАЯ ТАЙНА В ИСТОРИИ ЧЕЛОВЕЧЕСТВА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. САМАЯ БОЛЬШАЯ ТАЙНА В ИСТОРИИ ЧЕЛОВЕЧЕСТВА Учитель Р, Записано Марком Л. Профетом Эта книга начинает раскрывать самую большую тайну, хранящуюся в анналах истории. Марк Л. Профет, пишущий под диктовку Владыки Р., передает вам информацию о колонизации Земли галактическими мятежниками. Тысячи лет назад наша планета подверглась нашествию иноземных существ. С помощью технического колдовства они оказали влияние на все сферы нашей жизни. Они манипулировали генетическим кодом. Они изменили саму структуру мысли и сотворили искусственную расу бездушных человекообразных автоматов, запрограммированных на увод нас и нашей цивилизации на путь, ведущий к смерти. Сегодня они здесь. Они стремятся к власти. Их творения продолжают свое существование. Эта ",
    "htmlPath": "/index.html@item_id=85.html"
  },
  {
    "legacyId": 86,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=86.html"
  },
  {
    "legacyId": 86,
    "title": "Издательство Лонгфелло :: Книги :: РЕИНКАРНАЦИЯ",
    "priceRub": 585,
    "coverUrl": "/shopimg/86s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: РЕИНКАРНАЦИЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. РЕИНКАРНАЦИЯ Элизабет Клэр Профет и Эрин Л. ПрофетУтерянное звено в христианстве Смелая работа, доказывающая, что Иисус давал своим ученикам знания о реинкарнации. Авторы прослеживают развитие идеи реинкарнации в христианстве - от Иисуса и ранних христиан через историю церковных соборов и преследований так называемых еретиков. Используя исследования и свидетельства Манускриптов Мертвого моря и гностических писаний, авторы убедительно доказывают, что Иисус был мистиком, который, опираясь на знания о перевоплощениях души, учил, что наша судьба - вечная жизнь в единении с Богом. Книга содержит схемы, карты и иллюстрации. Твердый переплет. 145/210мм. 416 страниц. 585 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Элизабет Клэр Профет и Эрин Л. ",
    "htmlPath": "/index.html@item_id=86.html"
  },
  {
    "legacyId": 142,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=142.html"
  },
  {
    "legacyId": 142,
    "title": "Издательство Лонгфелло :: Книги :: ЧЕЛА И ПУТЬ",
    "priceRub": 320,
    "coverUrl": "/shopimg/142s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ЧЕЛА И ПУТЬ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ЧЕЛА И ПУТЬ Эль МорияКлючи к духовному совершенствованию в Эпоху Водолея Эта книга для тех, кто имеет волю работать над собой. Она содержит личные наставления Эль Мории всем духовным искателям и чела (ученикам духовных Учителей). С несравненным мастерством Дзен-мастера Эль Мория учит, как реализовать заложенный в нас Божественный потенциал. Он говорит о Божественном свете и многих уровнях осознания, окружающих душу. Вы можете пойти в ученики к этому мудрому Учителю, который поведет вас, если вы осмелитесь следовать за ним. Эта книга является основой для всех, кто собирается раскрыть и реализовать свой истинный потенциал. Твердый переплет. 120/170мм. 240 страниц. 320 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Эль Мория Издательство: Лонгф",
    "htmlPath": "/index.html@item_id=142.html"
  },
  {
    "legacyId": 144,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=144.html"
  },
  {
    "legacyId": 144,
    "title": "ВЛАДЫКИ И ИХ ОБИТЕЛИ",
    "priceRub": 930,
    "coverUrl": "/shopimg/144s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ВЛАДЫКИ И ИХ ОБИТЕЛИ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ВЛАДЫКИ И ИХ ОБИТЕЛИ Марк Л. Профет и Элизабет Клэр ПрофетЭнциклопедия Эта книга является первой выпущенной в России энциклопедией по Вознесенным Владыкам и их обителям. Здесь представлены те Владыки, которые давали свои учения через Посланников Марка и Элизабет Профет. Статьи включают краткое описание пути Владык, некоторые данные об их жизни и воплощениях на Земле, информацию об их отличительных качествах и дарах, краткое изложение их ключевых учений. Во второй части книги дано описание священнообителей - домов Владык в небесном мире. Читая эту книгу, вы можете распознать своего Владыку, покровительствующего вам лично, а также узнать об обителях, которые можете посещать в тонком теле во время ночного сна. Твердый переплет с золотым тиснением. 170/242мм. 59",
    "htmlPath": "/index.html@item_id=144.html"
  },
  {
    "legacyId": 145,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=145.html"
  },
  {
    "legacyId": 145,
    "title": "Издательство Лонгфелло :: Книги :: КОСМИЧЕСКОЕ СОЗНАНИЕ",
    "priceRub": 360,
    "coverUrl": "/shopimg/145s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: КОСМИЧЕСКОЕ СОЗНАНИЕ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. КОСМИЧЕСКОЕ СОЗНАНИЕ Марк ПрофетПоиски Бога, предпринятые одним человеком. Марк представляет Истину как ежедневное переживание Бога, доступное для всех. Его полные заботы уроки о том, как идти по Пути единения с Богом, приведут вас к новому измерению сознания - космическому сознанию. Марк делится своим пониманием взаимоотношений Владыка-ученик, говорит о том, как подготовиться к принятию Святого Духа, как дисциплинировать ум и возродиться через любовь. Вы найдете в книге учения о Божественной Матери, любви, вечности бытия, об ауре, как расширяющемся овоиде космического сознания, а также медитацию для души и сердца, которая приведет вас в глубинные отделы сознания, что может помочь вам заменить депрессию, дурные привычки и другие обременяющие состояния радост",
    "htmlPath": "/index.html@item_id=145.html"
  },
  {
    "legacyId": 164,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=164.html"
  },
  {
    "legacyId": 165,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=165.html"
  },
  {
    "legacyId": 166,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=166.html"
  },
  {
    "legacyId": 167,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=167.html"
  },
  {
    "legacyId": 168,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=168.html"
  },
  {
    "legacyId": 169,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=169.html"
  },
  {
    "legacyId": 170,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=170.html"
  },
  {
    "legacyId": 171,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=171.html"
  },
  {
    "legacyId": 173,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=173.html"
  },
  {
    "legacyId": 174,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=174.html"
  },
  {
    "legacyId": 219,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=219.html"
  },
  {
    "legacyId": 219,
    "title": "Издательство Лонгфелло :: Книги :: УТЕРЯННЫЕ УЧЕНИЯ ИИСУСА",
    "priceRub": 2000,
    "coverUrl": "/shopimg/219s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: УТЕРЯННЫЕ УЧЕНИЯ ИИСУСА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. УТЕРЯННЫЕ УЧЕНИЯ ИИСУСА Марк Л. Профет и Элизабет Клэр ПрофетКнига \"Утерянные учения Иисуса\" навсегда изменит ваше понимание жизни и бессмертного наследия Иисуса Христа. Многие из его учений были утеряны, изменены или запрещены, а некоторые \"неверно истолковываются и по сей день. Вы сможете понять значение таких, казалось, давно потерявших смысл изречений Иисуса, как \"Ибо кто имеет, тому дано будет, а кто не имеет, у того отнимется и то, что имеет\", \"прежде нежели был Авраам, Я ЕСМЬ\", \"вот, Царствие Божие внутрь вас есть\"... Книга показывает, что считающиеся исключительно восточными понятия - карма, реинкарнация, чакры - можно найти вплетенными и в мистерии, которым учил Иисус. Вы сможете узнать, как обрести более тесную связь со своим Божественным Источн",
    "htmlPath": "/index.html@item_id=219.html"
  },
  {
    "legacyId": 220,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=220.html"
  },
  {
    "legacyId": 220,
    "title": "Издательство Лонгфелло :: Книги :: РАЗОБЛАЧЕНИЕ ЛЖЕУЧЕНИЙ",
    "priceRub": 350,
    "coverUrl": "/shopimg/220s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: РАЗОБЛАЧЕНИЕ ЛЖЕУЧЕНИЙ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. РАЗОБЛАЧЕНИЕ ЛЖЕУЧЕНИЙ КутхумиЕсть пути, которые кажутся человеку прямыми, но конец их - путь к смерти. В этой книге Вознесенный Владыка Кутхуми удаляет завесу невежества и разоблачает тех, кто является \"волками в овечьей шкуре\", - самозванцев, выдающих себя за истинных Гуру и Владык. По всему миру они плетут сеть из лжеиерархов, лжегуру и лжечела, создавая антитезу Владыкам Великого Белого Братства. Кутхуми дает критерии для определения истинных учителей и лжеучителей, истинных учений и учений ложных. Эти и другие наставления Вознесенных Владык и их Посланников, данные во второй части книги, помогут вам научиться распознавать уловки и трюки архиобманщиков человечества и оградят от любого идолопоклоннического культа. Да познаете вы Истину, и Истина сделает",
    "htmlPath": "/index.html@item_id=220.html"
  },
  {
    "legacyId": 319,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=319.html"
  },
  {
    "legacyId": 319,
    "title": "Издательство Лонгфелло :: Книги :: ПРЕДСКАЖИ СВОЕ БУДУЩЕЕ",
    "priceRub": 585,
    "coverUrl": "/shopimg/319s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ПРЕДСКАЖИ СВОЕ БУДУЩЕЕ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ПРЕДСКАЖИ СВОЕ БУДУЩЕЕ Элизабет Клэр ПрофетПойми циклы космических часов Возможно ли в самом деле предсказать свое будущее?Вглядываясь в окружающую нас вселенную, мы замечаем присущую жизни ритмичность. Мы узнаем, что у всего есть свои циклы. Существует закон циклов, который управляет как духовной, так и материальной вселенной, ибо наш мир - всего лишь отражение мира запредельного, высших царств и духовных измерений.В этом фундаментальном труде Элизабет Клэр Профет показано, как с помощью науки, известной как Космические Часы, вы можете применить закон циклов в собственной жизни. Эта наука поможет вам составить схему кармических циклов и причинно-следственных связей вашей жизни. Она поможет найти указания на внутренние измерения вашей дхармы - вашей обязан",
    "htmlPath": "/index.html@item_id=319.html"
  },
  {
    "legacyId": 320,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=320.html"
  },
  {
    "legacyId": 320,
    "title": "Издательство Лонгфелло :: Книги :: МАРИЯ МАГДАЛИНА И БОЖЕСТВЕННАЯ ЖЕНСТВЕННОСТЬ",
    "priceRub": 100,
    "coverUrl": "/shopimg/320s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: МАРИЯ МАГДАЛИНА И БОЖЕСТВЕННАЯ ЖЕНСТВЕННОСТЬ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. МАРИЯ МАГДАЛИНА И БОЖЕСТВЕННАЯ ЖЕНСТВЕННОСТЬ Э.К.Профет, Э.БутУтерянные Учения Иисуса о Женщине Отчасти история, отчасти медитация, отчасти откровение... Эта книга не только о женщинах или для женщин, но о праве каждого из вас стать тем, кем вы являетесь в действительности, вне зависимости от того, в каком теле вы находитесь - мужском или женском. Руководители раннехристианской церкви не приняли эту весть, и потому учения Иисуса о Женщине были утрачены на более чем две тысячи лет. Его послание о почитании Женщины и женского потенциала и мужчин, и женщин было практически неизвестно до настоящего времени, когда недавно обнаруженные тексты явили миру некоторые из его утерянных учений. Элизабет Клэр Профет, автор книги \"Утерянные учения И",
    "htmlPath": "/index.html@item_id=320.html"
  },
  {
    "legacyId": 323,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=323.html"
  },
  {
    "legacyId": 323,
    "title": "Издательство Лонгфелло :: Книги :: ПРИЗЫВЫ К ИЕРАРХИИ РУБИНОВОГО ЛУЧА",
    "priceRub": 650,
    "coverUrl": "/shopimg/323s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ПРИЗЫВЫ К ИЕРАРХИИ РУБИНОВОГО ЛУЧА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ПРИЗЫВЫ К ИЕРАРХИИ РУБИНОВОГО ЛУЧА Элизабет Клэр ПрофетВ этом буклете собраны веления Рубинового луча, данные Вознесенными Владыками через Посланника Элизабет Клэр Профет. Рубиновый луч - это интенсивное действие божественной любви. Работая с этими велениями, вы призываете бесчисленные благословения как для себя и своей семьи, так и для планеты в целом - начиная от личного очищения и исцеления и заканчивая разрешением значимых мировых проблем. Более того, только рубиновые веления могут помочь вам сбалансировать карму злоупотребления Светом Святого Духа. Данный буклет является дополнением к книге Марка и Элизабет Клэр Профет \"Мантры, медитации и динамические веления\", в которой даны веления для семи основных лучей Бога и Восьмого - объединяющего",
    "htmlPath": "/index.html@item_id=323.html"
  },
  {
    "legacyId": 357,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=357.html"
  },
  {
    "legacyId": 357,
    "title": "Издательство Лонгфелло :: Книги :: МОЛИТВА И МЕДИТАЦИЯ",
    "priceRub": 430,
    "coverUrl": "/shopimg/357s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: МОЛИТВА И МЕДИТАЦИЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. МОЛИТВА И МЕДИТАЦИЯ Иисус и КутхумиПродиктовано Посланникам Марку Л. Профет и Элизабет К. Профет Молитва взывает, медитация созывает. Слово исходит, и Слово это является пылающей силой Духа, который обитает в теле, но не уничтожает его, а преображает и возвышает человека в его устремлении к реальности на вибрационном, эмоциональном, ментальном, эфирном и духовном планах. Ибо сила истины должна коснуться всего существа человека, а истина - это природа Бога. Ищущий истину найдет ее в себе, когда установит связь с разумом Бога в природе, в себе и в учениках всех эпох, объединивших свое сознание в медитации на Единого. Кутхуми Лал Сингх Твердый переплет, размер 13х17 см, 368 с., бумага офсетная 430 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт.",
    "htmlPath": "/index.html@item_id=357.html"
  },
  {
    "legacyId": 411,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=411.html"
  },
  {
    "legacyId": 411,
    "title": "Издательство Лонгфелло :: Книги :: УРОКИ КЛАССА ВЕНЦА",
    "priceRub": 545,
    "coverUrl": "/shopimg/411s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: УРОКИ КЛАССА ВЕНЦА Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. УРОКИ КЛАССА ВЕНЦА Иисус и КутхумиУтерянные учения Иисуса должны быть провозглашены во всеуслышание!Пусть ученики Господа Иисуса, которые сидели у его ног, присоединятся к нему и к возлюбленному Кутхуми, чтобы нести его последователям эти драгоценные диктовки, которые помогут душе соприкоснуться с великими истинами ее бессмертного бытия в Боге. Пусть эти 48 Уроков Класса Венца ведут вас, шаг за шагом, на гору преображения по мере того как вы изучаете вместе с Петром, Иаковом и Иоанном таинство преображения - Господнего и вашего собственного. Затем примите мантию Господа, дарующую вам полномочия проповедовать его утерянные Учения миру. Да, учения необходимо передавать. И каждый, кто пил из чаши Спасителя, ответственен за Бого-обучение других. Сердца тянутся к в",
    "htmlPath": "/index.html@item_id=411.html"
  },
  {
    "legacyId": 509,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=509.html"
  },
  {
    "legacyId": 509,
    "title": "Издательство Лонгфелло :: Книги :: СТРАТЕГИИ СВЕТА И ТЬМЫ",
    "priceRub": 300,
    "coverUrl": "/shopimg/509s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: СТРАТЕГИИ СВЕТА И ТЬМЫ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. СТРАТЕГИИ СВЕТА И ТЬМЫ Марк Л. Профет, Элизабет Клэр ПрофетМы бросаем эту книгу в самую гущу сражения между Светом и Тьмой, чтобы помочь людям, которые служат Свету. Она написана для тех, кто уже знаком с учениями Вознесенных Владык, опубликованными их Посланниками Марком Л. Профетом (ныне Вознесенный Владыка Ланелло) и Элизабет Клэр Профет. Твердый переплет, размер 9 х 13 см, 176 с., бумага офсетная 300 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк Л. Профет, Элизабет Клэр Профет Издательство: Форинг ISBN: 978-5-9901335-5-6 Год издания: 2009",
    "htmlPath": "/index.html@item_id=509.html"
  },
  {
    "legacyId": 547,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=547.html"
  },
  {
    "legacyId": 547,
    "title": "ВРАГ ВНУТРИ",
    "priceRub": 520,
    "coverUrl": "/shopimg/547s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ВРАГ ВНУТРИ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ВРАГ ВНУТРИ Марк. Л. Профет, Элизабет К. ПрофетТу часть нашего существа, которая время от времени срывает осуществление наших высочайших чаяний и идеалов, называют по-разному: темная сторона, внутренний враг, анти-Я, нереальное \"я\", меньшее \"я\". Еще одно название этого врага - Страж Порога, ибо он прячется на пороге самоосознания - там, где встречаются сознательный и подсознательный ум. В книге \"Враг внутри\" авторы срывают маску со Стража Порога. Они дают ясное понимание пути и духовные средства, которые помогут нам одержать победу над этим врагом. Твердый переплет, размер 14 х 21 см, 288 с., бумага офсетная 520 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк. Л. Профет, Элизабет К. Профет Издательство: Форинг ISBN: 978-5-9901335-6-3 Год",
    "htmlPath": "/index.html@item_id=547.html"
  },
  {
    "legacyId": 628,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=628.html"
  },
  {
    "legacyId": 628,
    "title": "Издательство Лонгфелло :: Книги :: СЕКРЕТЫ ПРОЦВЕТАНИЯ",
    "priceRub": 230,
    "coverUrl": "/shopimg/628s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: СЕКРЕТЫ ПРОЦВЕТАНИЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. СЕКРЕТЫ ПРОЦВЕТАНИЯ Марк Л. Профет, Элизабет Клэр Профет Изобилие – это нечто большее, чем деньги. Изобилие – это поток энергии, которая поступает к нам из всеобщего источника жизни в виде духовного и материального процветания. Изобилие – это любовь и мудрость, таланты и добродетели, деньги и материальные блага – все, в чес мы нуждаемся, чтобы выполнить свое предназначение. 115/164мм. 136 страниц. 230 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Марк Л. Профет, Элизабет Клэр Профет Издательство: Форинг ISBN: 978-5-9901335-9-4 Год издания: 2015",
    "htmlPath": "/index.html@item_id=628.html"
  },
  {
    "legacyId": 630,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=630.html"
  },
  {
    "legacyId": 630,
    "title": "Издательство Лонгфелло :: Книги :: СВЯЩЕННОЕ ПРИКЛЮЧЕНИЕ",
    "priceRub": 220,
    "coverUrl": "/shopimg/630s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: СВЯЩЕННОЕ ПРИКЛЮЧЕНИЕ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. СВЯЩЕННОЕ ПРИКЛЮЧЕНИЕ Эль МорияТем, кто любит Волю Бога и познаёт в своем теле и душе Его священное приключение. Содержание: Пролог. Сапоги-скороходы Глава 1. Дар Его Воли Глава 2. Незыблемая Воля Бога Глава 3. Как я могу узнать Воля Бога Глава 4. Владение Божьей Волей Глава 5. Не моя воля, но Твоя да будет! Глава 6. Человеческая воля Глава 7. Священное приключение 85/150мм. 144 страниц. 220 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Эль Мория Издательство: Форинг ISBN: 978-5-9901335-7-0 Год издания: 2015",
    "htmlPath": "/index.html@item_id=630.html"
  },
  {
    "legacyId": 632,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=632.html"
  },
  {
    "legacyId": 637,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=637.html"
  },
  {
    "legacyId": 637,
    "title": "Издательство Лонгфелло :: Книги :: МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ (МИНИ)",
    "priceRub": 435,
    "coverUrl": "/shopimg/637s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ (МИНИ) Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. МАНТРЫ, МЕДИТАЦИИ И ДИНАМИЧЕСКИЕ ВЕЛЕНИЯ (МИНИ) Это книга велений, данных Вознесенными Владыками через своих Посланников Марка и Элизабет Профетов. \"Веление является самым могущественным из всех обращений к Божественному Началу... Это средство, с помощью которого Царство Божие становится реальностью здесь и сейчас благодаря силе изреченного слова\". Книга состоит из восьми разделов, в которых вы можете найти веления для личного и планетарного преображения, приносящие в ваш мир волю Бога, защиту, мудрость, любовь, чистоту, изобилие и исцеление, служение и мир, свободу, прощение и трансмутацию. Твердый переплет. 110/150мм. 576 страниц. 435 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт. 7 шт. 8 шт. 9 шт. 10 шт. Автор: Издательство: Лонгфелло",
    "htmlPath": "/index.html@item_id=637.html"
  },
  {
    "legacyId": 641,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=641.html"
  },
  {
    "legacyId": 643,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=643.html"
  },
  {
    "legacyId": 645,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/buklets/index.html@item_id=645.html"
  },
  {
    "legacyId": 717,
    "title": "404 Not Found",
    "priceRub": null,
    "coverUrl": null,
    "description": "404 Not Found The resource requested could not be found on this server! Proudly powered by LiteSpeed Web ServerPlease be advised that LiteSpeed Technologies Inc. is not a web hosting company and, as such, has no control over content found on this site.",
    "htmlPath": "/books/index.html@item_id=717.html"
  },
  {
    "legacyId": 717,
    "title": "Издательство Лонгфелло :: Книги :: ПРОРОЧЕСТВА СЕН-ЖЕРМЕНА ДЛЯ НОВОГО ТЫСЯЧЕЛЕТИЯ",
    "priceRub": 845,
    "coverUrl": "/shopimg/717s.jpg",
    "description": "Издательство Лонгфелло :: Книги :: ПРОРОЧЕСТВА СЕН-ЖЕРМЕНА ДЛЯ НОВОГО ТЫСЯЧЕЛЕТИЯ Если у вас возникли сложности с оформлением заказа через интернет, вы можете сделать заказ по телефонам 8(964)505-84-04 (в рабочее время) или напишите нам kniga@longfellow.ru. ПРОРОЧЕСТВА СЕН-ЖЕРМЕНА ДЛЯ НОВОГО ТЫСЯЧЕЛЕТИЯ Элизабет Клэр Профет с Патрисией Р. Спадаро и Мюреем Л. СтайманомЭто книга, дающая надежду. Хотя древние и современные мудрецы и пророки, в том числе Нострадамус, Эдгар Кейси и Дева Мария, предсказали очередную мировую войну, эпидемии, бедствия и даже планетарные катаклизмы на руб.еже двух тысячелетий, Сен-Жермен предлагает выход из ситуации. Он знакомит нас с высокочастотной духовной энергией, которая, если ее призывать, может принести личные и планетарные изменения и сделать наше будущее светлым. Авторы и Владыки дают людям знание, силу и духовные средства, что помогут нам вступить в новое тысячелетие и увидеть будущее таким, каким мы хотим. 845 руб. 1 шт. 2 шт. 3 шт. 4 шт. 5 шт. 6 шт",
    "htmlPath": "/index.html@item_id=717.html"
  }
]