[
  {
    "id": "book_563",
    "legacyId": 563,
    "title": "ВСЕ О МАКРОБИОТИЧЕСКОЙ КУХНЕ",
    "author": null,
    "shortDescription": "А. Куши. А. ДжекВкусно и полезно. Здравый подход к питанию, который завоевывает весь мир. В его основе тысячелетние традиции, а его диетические принципы совпадают с требованиями, которые предъявляют к...",
    "longDescription": "А. Куши. А. ДжекВкусно и полезно. Здравый подход к питанию, который завоевывает весь мир. В его основе тысячелетние традиции, а его диетические принципы совпадают с требованиями, которые предъявляют к питанию все современные диетологи.Практика макробиотики направлена на достижение равновесия с миром, на жизнь, свободную от болезней, полноценную в своей повседневности. В значительной мере эта гармония определяется питанием. Живой и искренний язык автора позволяет почувствовать сам дух макробиотики, понять его и творчески применять в своей жизни. Книга содержит множество интереснейших рецептов от самых простых до блюд праздничной кухни. Твердый переплет, размер 14 х 21 см, 512 с.,",
    "price": 250,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/563.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "abundance",
    "originalImagePath": "/shopimg/563s.jpg"
  },
  {
    "id": "book_192",
    "legacyId": 192,
    "title": "ДУМАЙ И БОГАТЕЙ",
    "author": null,
    "shortDescription": "Наполеон ХиллЕсли вы хотите узнать, как преодолеть все преграды и обрести успех, прочитайте эту книгу, выдержавшую 42 издания в США. На ее создание Н. Хилла вдохновил Э. Карнеги, сам ставший мультимил...",
    "longDescription": "Наполеон ХиллЕсли вы хотите узнать, как преодолеть все преграды и обрести успех, прочитайте эту книгу, выдержавшую 42 издания в США. На ее создание Н. Хилла вдохновил Э. Карнеги, сам ставший мультимиллионером. Тысячи людей, использовавших философию этой книги, стали богаче. Она потрясает жизненной энергией и целеустремленностью. А это пригодится вам в любом деле. Это книга написана на основе интервью, полученных у 500 наиболее преуспевающих Американцев и представляет \"законный\" способ обретения материальных благ. Формат: 84х108 1/32; 272 стр.; Мягкий переплет. Бумага газетная.",
    "price": 145,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/192.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "abundance",
    "originalImagePath": "/shopimg/192s.jpg"
  },
  {
    "id": "book_316",
    "legacyId": 316,
    "title": "ОСНОВЫ МАКРОБИОТИКИ",
    "author": null,
    "shortDescription": "Озава Дж., Куши М. и Л.Книга представляет собой изложенное простым и доступным языком руководство по гармоничному питанию, построенному в соответствии с принципом инь-ян и с соблюдением кислотно-щелоч...",
    "longDescription": "Озава Дж., Куши М. и Л.Книга представляет собой изложенное простым и доступным языком руководство по гармоничному питанию, построенному в соответствии с принципом инь-ян и с соблюдением кислотно-щелочного равновесия. Подобное питание не только позволяет сохранить и восстанавливать здоровье. Оно меняет качество всей жизни, придавая ей истинное благополучие и полноту, выстраивая её в гармонии со Вселенной и её законами. Макробиотика в переводе означает \"большая жизнь\". Ещё Гиппократ использовал это слово, описывая здоровых и долгоживущих людей. Японский просветитель Джордж Озава назвал своё учение макробиотика, подчеркнув тем самым его родство с древней восточной системой питания. Макробиотика является не только системой питания и мировоззрения, продлевающей жизнь, но и эффективным методом подготовки тела и разума к восприятию тончайших духовных вибраций, несущих Божественную Истину. Эта система рекомендована Духовными Учителями человечества - Вознесенными Владыками. Твердый переплет, формат 84х108 1/32, 336 с., бумага офсетная",
    "price": 715,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/316.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "abundance",
    "originalImagePath": "/shopimg/316s.jpg"
  }
]