[
  {
    "id": "book_274",
    "legacyId": 274,
    "title": "ВНУТРЕННИЙ ЗАМОК",
    "author": null,
    "shortDescription": "Тереза АвильскаяЭта книга написана Терезой Авильской (1515-1582), испанской писательницей, монахиней-кармелисткой, небесной покровительницей Испании, провозглашенной в 1970 г. Учителем Церкви. В 1622 ...",
    "longDescription": "Тереза АвильскаяЭта книга написана Терезой Авильской (1515-1582), испанской писательницей, монахиней-кармелисткой, небесной покровительницей Испании, провозглашенной в 1970 г. Учителем Церкви. В 1622 г. была причислена к лику святых. Наиболее известны принадлежащие перу св. Терезы Авильской вдохновенные письма-проповеди, мистико-дидактические сочинения \"Путь к совершенству\", \"Внутренний замок\" и духовная автобиография \"Книга о моей жизни\".",
    "price": 80,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/274.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/274s.jpg"
  },
  {
    "id": "book_268",
    "legacyId": 268,
    "title": "КНИГА ИУДЫ: АНТОЛОГИЯ",
    "author": null,
    "shortDescription": "В антологию вошли богословские, апокрифические и литературные произведения, посвященные евангельскому Иуде Искариоту, одному из двенадцати апостолов, в том числе комментированный перевод знаменитого \"...",
    "longDescription": "В антологию вошли богословские, апокрифические и литературные произведения, посвященные евангельскому Иуде Искариоту, одному из двенадцати апостолов, в том числе комментированный перевод знаменитого \"Евангелия Иуды\", недавняя публикация которого стала мировой сенсацией. СОДЕРЖАНИЕ НОВЫЙ ЗАВЕТ ОБ ИУДЕ ИСКАРИОТЕ Из Евангелия от Матфея Из Евангелия от Иоанна Из Деяний апостолов ОТЦЫ И УЧИТЕЛИ ЦЕРКВИ ОБ ИУДЕ Ориген Александрийский.Толкование Писаний об апостоле Иуде Папий Иерапольский. Учение Христа о Царствии Небесном в восприятии апостола Иуды Се. Ефрем Сирин. Из толкования на евангельские события, связанные с Иудой Искариотом Сет. Иоанн Златоуст. О предательстве Иуды При. Максим Исповедник. <О тайне имени Иуды> Св. Ириней Лионский. Из книги первой \"Против ересей\" Се. Епифаний Кипрский. Панарион",
    "price": 250,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/268.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/268s.jpg"
  },
  {
    "id": "book_310",
    "legacyId": 310,
    "title": "НЕУСТАННАЯ СТРАННИЦА",
    "author": null,
    "shortDescription": "Ричард А. НеннеманКнига о духовном пути Мэри Бэкер Эдди, основательнице Христианской Науки. Мэри Бэкер Эдди - выдающаяся женщина, несомненно опередившая свою эпоху - поставила под вопрос все течение в...",
    "longDescription": "Ричард А. НеннеманКнига о духовном пути Мэри Бэкер Эдди, основательнице Христианской Науки. Мэри Бэкер Эдди - выдающаяся женщина, несомненно опередившая свою эпоху - поставила под вопрос все течение верований 19 века о природе существования человека и силе молитвы в исцелении. Достижения этой женщины, недавно удостоенной награды от Национальной Женской Лиги Славы (США), включают создание известной во всем мире церкви и ежедневной международной газеты \"The Christian Science Monitor\". Кроме этого, она выступала с лекциями, преподавала, написала несколько книг и исцелила тысячи людей. Во времена палестинской миссии Иисуса она воплощалась Марией из Вифании - сестрой Марфы и Лазаря. В ее последнем воплощении Марией Бэкер Эдди ей было поручено Иисусом Христом, Вознесенным Владыкой Илларионом (апостол Павел) и Матерью Марией сделать доступными для людей определенные откровения о науке непорочного понятия, которые она опубликовала в книге \"Наука и здоровье\". В настоящее время она занимает пост Богини Мудрости, ее имя после вознесения - Владычица Теософия. Формат 84х108 1/32; Твердый переплет, 416 с., бумага офсетная",
    "price": 300,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/310.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/310s.jpg"
  },
  {
    "id": "book_199",
    "legacyId": 199,
    "title": "О НАЧАЛАХ",
    "author": null,
    "shortDescription": "ОригенОриген (185-253) - драматическая фигура, одна из тех, без которых история духовной жизни Европы была бы скучна. Проклинаемый одними как отступник от языческой мудрости, другими как еретик, чьи у...",
    "longDescription": "ОригенОриген (185-253) - драматическая фигура, одна из тех, без которых история духовной жизни Европы была бы скучна. Проклинаемый одними как отступник от языческой мудрости, другими как еретик, чьи учения ввели в соблазн столько христиан, он знаменует собой сложную эпоху, когда происходил перелом в сознании множества людей. Иногда этот процесс называют \"эллинизацией христианства\", которая началась якобы со времени проповедей апостола Павла и закончилась как раз Оригеном. На наш взгляд, это определение неверно и формально и по существу. Христианство не эволюционировало в сторону эллинской культуры, но использовало богатый философский, культурный, социальный опыт античности в собственных целях. Уже при предшественниках Оригена выработалась формула - \"все лучшее (в языческой мудрости) - наше\", и даже Тертуллиан, высказавший знаменитое \"верую, ибо абсурдно\", следовал ей. Выдающийся александрийский богослов и апологет Климент утверждал в 90-х годах II века, что языческая философия - тоже своеобразное Евангелие, которое должно быть предметом изучения и использования. В результате античные философские доктрины приобретали новое звучание и новый смысл. Философская концепция Духа и Логоса оказалась радикально преобразована в Новом Завете и заняла центральное место в богословии. Платоновская теория превратилась в доктрину замысла Бога о мире. Логика, диалектика, риторика афинских философов (Сократа, Платона, Аристотеля) стали инструментами научной полемики и богословских штудий. В настоящее издание включен его знаменитый трактат \"О началах\", где впервые обобщен опыт христианства в категориях эллинской мысли (перевод с латинского выполнен в Казанской Духовной академии в конце XIX века), а также 6-я книга \"Толкований к Евангелию от Иоанна\", ранее на русский язык не переводившаяся. Формат: 84х108 1/32; 458 стр.; Твердый переплет. Бумага офсетная.",
    "price": 280,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/199.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/199s.jpg"
  },
  {
    "id": "book_270",
    "legacyId": 270,
    "title": "О ПОДРАЖАНИИ ХРИСТУ",
    "author": null,
    "shortDescription": "Кемпийский ФомаАвтор книги Фома Хемеркен Кемпийский жил в Голландии в 1379-1471 гг. Посвятив свою жизнь службе Богу, он на протяжении многих лет занимался воспитанием молодых людей, ищущих духовного с...",
    "longDescription": "Кемпийский ФомаАвтор книги Фома Хемеркен Кемпийский жил в Голландии в 1379-1471 гг. Посвятив свою жизнь службе Богу, он на протяжении многих лет занимался воспитанием молодых людей, ищущих духовного совершенства. С этой целью переписывал, переводил и систематизировал сочинения о духовной жизни классических и современных ему авторов. Его труды составляют семь томов. В книге \"О подражании Христу\", которая издавалась неисчислимое количество раз и почти на всех языках, автор стремится сделать духовную жизнь доступной каждому: Христос - образец святости, а духовное равитие каждого - становиться похожим на Него своими мыслями, чувствами, желаниями, словами и делами.",
    "price": 150,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/270.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/270s.jpg"
  },
  {
    "id": "book_271",
    "legacyId": 271,
    "title": "ПИСАНИЯ МУЖЕЙ АПОСТОЛЬСКИХ",
    "author": null,
    "shortDescription": "В антологию, помимо сочинений \"мужей апостольских\" (учеников апостолов), среди которых - послания св. Игнатия Богоносца и св. Поликарпа Смирнского, книга \"Пастырь\" Ерма и др., вошло \"Учение двенадцати...",
    "longDescription": "В антологию, помимо сочинений \"мужей апостольских\" (учеников апостолов), среди которых - послания св. Игнатия Богоносца и св. Поликарпа Смирнского, книга \"Пастырь\" Ерма и др., вошло \"Учение двенадцати апостолов\", богослужебный текст первых христиан (рубеж I-II вв.). Произведения \"мужей апостольских\" представлены в классических переводах прот. Петра Преображенского, с вводными статьями и комментариями переводчика. СОДЕРЖАНИЕ Учение двенадцати апостолов Писания мужей апостольских О писаниях мужей апостольских Послание апостола Варнавы Святого Климента Римского Первое послание к Коринфянам Святого Климента Римского Второе послание к Коринфянам \"Пастырь\" Ерма Послания святого Игнатия Антиохийского Послание святого Игнатия к Ефесянам Послание святого Игнатия к Магнезийцам Послание святого Игнатия к Траллийцам Послание святого Игнатия к Римлянам Послание святого Игнатия к Филадельфийцам Послание святого Игнатия к Смирнянам Послание святого Игнатия к Поликарпу Смирнскому Святого Поликарпа Смирнского послание к Филиппинцам Твердый переплет, размер 14 х 21 см, 474 с., бумага офсетная",
    "price": 237,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/271.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/271s.jpg"
  },
  {
    "id": "book_510",
    "legacyId": 510,
    "title": "ПИСЬМА БАЛАМУТА",
    "author": null,
    "shortDescription": "Клайв Стейпл Льюис«Письма Баламута» — это письма старого беса-искусителя бесу начинающему о методах «работы» с людьми. В такой замысловатой форме К. С. Льюис попытался представить изнанку нашей духовн...",
    "longDescription": "Клайв Стейпл Льюис«Письма Баламута» — это письма старого беса-искусителя бесу начинающему о методах «работы» с людьми. В такой замысловатой форме К. С. Льюис попытался представить изнанку нашей духовной жизни. Но именно такая форма помогает разобраться во многих внутренних проблемах. Эта книга рекомендована Вознесенными Владыками и их Посланником Элизабет К. Профет для всех чела на Пути. Твердый переплет, размер 11 х 15 см, 240 с., бумага офсетная.",
    "price": 140,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/510.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "christianity",
    "originalImagePath": "/shopimg/510s.jpg"
  }
]