[
  {
    "id": "book_317",
    "legacyId": 317,
    "title": "ГРАЖДАНИН ДВУХ ПЛАНЕТ",
    "author": null,
    "shortDescription": "ФилосГлавный герой романа, в настоящее время являющийся Вознесенным Владыкой, рассказывает об одном из своих воплощений на Атлантиде. Наряду с описанием захватывающих приключений героя читатель найдет...",
    "longDescription": "ФилосГлавный герой романа, в настоящее время являющийся Вознесенным Владыкой, рассказывает об одном из своих воплощений на Атлантиде. Наряду с описанием захватывающих приключений героя читатель найдет здесь глубокий анализ Закона причин и следствий. Этот увлекательный роман снискал большую популярность среди европейских и американских читателей. Как говорят Вознесенные Владыки, это \"лучшая книга о законах кармы\". Твердый переплет, формат 84х108 1/32, 512 с., бумага офсетная",
    "price": 585,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/317.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/317s.jpg"
  },
  {
    "id": "book_212",
    "legacyId": 212,
    "title": "ИЛИАДА",
    "author": null,
    "shortDescription": "ГомерГомер. Величайший из поэтов Древней Греции. Человек, о котором известно многое - и одновременно почти ничего. По той причине, что все сведения о Гомере восходят к легендам и приданиям той эпохи, ...",
    "longDescription": "ГомерГомер. Величайший из поэтов Древней Греции. Человек, о котором известно многое - и одновременно почти ничего. По той причине, что все сведения о Гомере восходят к легендам и приданиям той эпохи, от которой остались лишь мифы - и никаких письменных свидетельств. \"Илиада\". Шедевр мировой литературы. Не только первая в мире эпическая поэма, но и первый роман. Книга, о которой уже более двух тысяч лет говорят, что она - лишь часть утраченном полной гомеровской \"Илиады\". Однако легенды - это только легенды, \"Илиада\" же по-прежнему - венец поэтического наследия Древней Греции. Как известно, Гомер - одно из воплощений Маха Чохана, Владыки Владык. Формат: 84х108 1/32; 413 стр.; Твердый переплет. Бумага офсетная.",
    "price": 210,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/212.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/212s.jpg"
  },
  {
    "id": "book_369",
    "legacyId": 369,
    "title": "ИСИДА И ОСИРИС",
    "author": null,
    "shortDescription": "ПлутархПлутарх (до 50 - после 120 н.э.), древнегреческий писатель, историк и общественный деятель, - одна из наиболее известных и популярных фигур античного мира. И хотя \"отцом истории\" называли Герод...",
    "longDescription": "ПлутархПлутарх (до 50 - после 120 н.э.), древнегреческий писатель, историк и общественный деятель, - одна из наиболее известных и популярных фигур античного мира. И хотя \"отцом истории\" называли Геродота, которого Плутарх недолюбливал по принципиальным соображениям, не он, а именно Плутарх на все века стал символом исторической науки. Имя Плутарха уже давно приобрело нарицательный смысл - еще в XIX веке возникла традиция называть \"Плутархами\" издания биографий знаменитых людей. Неудивительно, что в глазах читателя Плутарх и сейчас остается одним из самых привлекательных авторов. В произведениях Плутарха отразились лучшие стороны гармоничного эллинского миропонимания: добродушная искренность, нравственная теплота, спокойная умеренность в суждениях и так недостающий нашим современникам оптимистический взгляд на события и недостатки людей. Твердый переплет, размер 13 х 17 см, 464 с., бумага офсетная",
    "price": 195,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/369.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/369s.jpg"
  },
  {
    "id": "book_421",
    "legacyId": 421,
    "title": "ПЕСНЬ О ГАЙВАТЕ",
    "author": null,
    "shortDescription": "Генри Уодсворт ЛонгфеллоК двухсотлетию Генри Уодсворта Лонгфелло (1807—1882) выходит его «Песнь о Гайавате», самый замечательный труд великого американского поэта. Написанная на основе легенд североам...",
    "longDescription": "Генри Уодсворт ЛонгфеллоК двухсотлетию Генри Уодсворта Лонгфелло (1807—1882) выходит его «Песнь о Гайавате», самый замечательный труд великого американского поэта. Написанная на основе легенд североамериканских индейцев, эта поэма удивительной красоты и поэтической силы занимает почетное место в пантеоне мировой литературы. Публикуемый параллельно с оригиналом перевод И.А.Бунина, сделанный им еще в конце девятнадцатого века, настолько совершенен, что с тех пор ни один русский поэт или переводчик не попытался его превзойти.Как известно, Г.У.Лонгфелло - одно из известнейших воплощений Вознесенного Владыки Ланелло. Твердый переплет, размер 13 х 17 см, 430 с., бумага офсетная",
    "price": 190,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/421.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/421s.jpg"
  },
  {
    "id": "book_241",
    "legacyId": 241,
    "title": "ПРОРОК",
    "author": null,
    "shortDescription": "Джебран Калил Джебран\"Пророк\", без преувеличения, - величайшее сокровище литературы и духа всех времен и народов. Джебран совершил невозможное - он сумел перевести на человеческий язык несколько фрагм...",
    "longDescription": "Джебран Калил Джебран\"Пророк\", без преувеличения, - величайшее сокровище литературы и духа всех времен и народов. Джебран совершил невозможное - он сумел перевести на человеческий язык несколько фрагментов НЕВЕДОМОГО... Он возвысил человеческое сознание как никогда и никто другой. Как будто все мистики, все поэты, все человеческие души благодаря Калилу Джебрану взялись за руки и стали едины... Твердый переплет. 160 стр. Бумага офсетная.",
    "price": 105,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/241.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/241s.jpg"
  },
  {
    "id": "book_22",
    "legacyId": 22,
    "title": "СПАСЕННЫЙ СВЕТОМ",
    "author": null,
    "shortDescription": "Дэннион БринклиЧто вас ждет после смерти Человек рождается, чтобы задавать вопросы: кто он, откуда пришел в эту жизнь и куда отправится после нее. Если существует источник жизненной энергии, то что он...",
    "longDescription": "Дэннион БринклиЧто вас ждет после смерти Человек рождается, чтобы задавать вопросы: кто он, откуда пришел в эту жизнь и куда отправится после нее. Если существует источник жизненной энергии, то что он из себя представляет? Может быть, настало время проникнуть в тайну этого явления. Автор книги, ставшей мировым бестселлером - личность уникальная. 17 сентября 1975 года, разговаривая по телефону во время грозы, он был убит ударом молнии!.. Все что произошло с ним после этого, в период клинической смерти, стало основой его первых двух книг - \"Спасенный Светом\" и \"В мире Света\", опубликованных в русском издании вместе под одним названием \"Спасенный Светом\". Твердый переплет. 135/210мм. 360 страниц.",
    "price": 430,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/22.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/22s.jpg"
  },
  {
    "id": "book_23",
    "legacyId": 23,
    "title": "ТАЙНЫ СВЕТА",
    "author": null,
    "shortDescription": "Дэннион и Кэтрин БринклиО нашей жизни в двух мирах Прошло время, и Дэнниону Бринкли пришлось еще дважды пережить смерть и спасение Светом. Это - последняя книга из трилогии о нашей жизни в двух мирах,...",
    "longDescription": "Дэннион и Кэтрин БринклиО нашей жизни в двух мирах Прошло время, и Дэнниону Бринкли пришлось еще дважды пережить смерть и спасение Светом. Это - последняя книга из трилогии о нашей жизни в двух мирах, написанной Дэннионом Бринкли - человеком, трижды побывавшем в том мире, куда люди уходят после смерти. В первых книгах - \"Спасенный Светом\" и \"В мире Света\" - автор опубликовал часть из полученных им 117 пророчеств о будущем человечества. Некоторые из них уже сбылись. В этой книге он передает те пророчества Существ Света, которые до сих пор обнародовать не решался. В начале книги вы также найдете обращение автора к народам России-Матери и восточной Европы. Твердый переплет. 120/170мм. 120 страниц.",
    "price": 325,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/23.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/23s.jpg"
  },
  {
    "id": "book_235",
    "legacyId": 235,
    "title": "ЧАЙКА ДЖОНАТАН ЛИВИНГСТОН",
    "author": null,
    "shortDescription": "Бах Ричард Невероятно, но ни в одной из книг Ричарда Баха нет предисловия или послесловия с его биографией. Да и зачем? Все, что нам нужно знать о Чайке по имени Ричард Бах, мы знаем из его книг... Тв...",
    "longDescription": "Бах Ричард Невероятно, но ни в одной из книг Ричарда Баха нет предисловия или послесловия с его биографией. Да и зачем? Все, что нам нужно знать о Чайке по имени Ричард Бах, мы знаем из его книг... Твердый переплет. 128 стр. Бумага офсетная.",
    "price": 130,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/235.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "fiction",
    "originalImagePath": "/shopimg/235s.jpg"
  }
]