[
  {
    "id": "book_186",
    "legacyId": 186,
    "title": "АВТОБИОГРАФИЯ ЙОГА",
    "author": null,
    "shortDescription": "Парамаханса ЙоганандаКнига Парамахансы Йогананды \"Автобиография йога\", написанная замечательным учителем крия-йоги, достойным учеником и преемником великих учителей Индии, давно полюбилась читателям. ...",
    "longDescription": "Парамаханса ЙоганандаКнига Парамахансы Йогананды \"Автобиография йога\", написанная замечательным учителем крия-йоги, достойным учеником и преемником великих учителей Индии, давно полюбилась читателям. Она дает нам возможность проникнуться духом вечной Божественной Любви и соприкоснуться с мудростью учения, ведущего к самопознанию и самосовершенствованию. \"Выражаю глубокую признательность за то, что Вы даровали мне внутреннюю благодать этого очаровательного мира\". - Лауреат Нобелевской премий Томас Манн \"Как яркий свет в ночи, Йогананда осветил мир. Явление столь великой души на Землю крайне редко и происходит лишь тогда, когда у людей возникает в этом реальная потребность\". - Его святейшество Шанкарачарья Канчипурам \"Редчайшая, величайшая драгоценность, достойная уважения, значение которой мир должен еще разглядеть. Парамаханса Йогананда - идеальный представитель славы древней Индии, заключенной в ее мудрецах и провидцах\". - Свами Шивананда Формат: 60х90/16; 528 стр.; Твердый переплет. Бумага офсетная.",
    "price": 470,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/186.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/186s.jpg"
  },
  {
    "id": "book_234",
    "legacyId": 234,
    "title": "МЕДИТАЦИЯ - ПУТЬ РАМАНА МАХАРШИ",
    "author": null,
    "shortDescription": "Свами ХамсанандаВ этой небольшой брошюреСвами Хамсананда в краткой форме излагает основные наставления по медитации, которую великий индийский Мудрец Рамана Махарши, главный представитель адвайты (сис...",
    "longDescription": "Свами ХамсанандаВ этой небольшой брошюреСвами Хамсананда в краткой форме излагает основные наставления по медитации, которую великий индийский Мудрец Рамана Махарши, главный представитель адвайты (системы недвойственности) XX века,предлагал своим ученикам. Свами Хамсананда не удалось увидеть Рамана Махарши в теле, но присутствие Рамана в Ашраме настолько мощно и ощутимо, чтодля серьезного, подготовленного искателя с открытым сердцем отпадает необходимость общения с Гуру в теле. \"Они говорят, что я ухожу, но куда же я могу уйти? Я - здесь\", - заметил Рамана незадолго до того, как оставил тело.",
    "price": 35,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/234.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/234s.jpg"
  },
  {
    "id": "book_205",
    "legacyId": 205,
    "title": "МОЙ УЧИТЕЛЬ. КАРМА-ЙОГА. БХАКТИ-ЙОГА.",
    "author": null,
    "shortDescription": "Свами ВивеканандаВивекананда. Один из величайших представителей классической индуистской \"философии йоги\" - философии, с древнейших времен указующей основным Путем к духовному освобождению контроль на...",
    "longDescription": "Свами ВивеканандаВивекананда. Один из величайших представителей классической индуистской \"философии йоги\" - философии, с древнейших времен указующей основным Путем к духовному освобождению контроль над собственным телом и овладение его скрытыми возможностями. Медитация, кармическое Познание, эзотерическое Просветление - вот, согласно Вивекананде, способ разорвать цепь бесконечных перерождений Сансары и достигнуть безграничности Нирваны. Йога - единое, цельное Искусство, однако Искусство это издревле разделено на множество школ - школ отнюдь не противоречащих друг другу, но различных в частностях. Так - и только так, - согласно индуизму, может человек избрать путь к Спасению, идеально подходящий для него и ментально, и физически... В настоящие издание вошло три книги: Мой учитель, Карма-йога, Бхакти-йога. Вот некоторые из аспектов которые затрагиваются в этих книгах: - Влияние кармы на характер - Идеал карма-йоги - Философия Ишвары - Мантра Ом: Слово и Мудрость - Майя и Свобода - Бессмертие Формат: 84х108 1/32; 622 стр.; Твердый переплет. Бумага газетная.",
    "price": 140,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/205.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/205s.jpg"
  },
  {
    "id": "book_530",
    "legacyId": 530,
    "title": "ПРАКТИЧЕСКОЕ РУКОВОДСТВО ПО ИНТЕГРАЛЬНОЙ ЙОГЕ",
    "author": null,
    "shortDescription": "Шри Ауробиндо Работа, подобная той, что у Матери и у меня, - это пройти путь, исследовать все методы, преодолеть горы трудностей, сражаться, терпеть раны, прокладывать дороги через непроходимые болота...",
    "longDescription": "Шри Ауробиндо Работа, подобная той, что у Матери и у меня, - это пройти путь, исследовать все методы, преодолеть горы трудностей, сражаться, терпеть раны, прокладывать дороги через непроходимые болота, пустыню и лес, поко¬рять враждебные массы - работы такой еще не было ни у кого до нас. Лидер в работе, подобной нашей, должен вести человечество к достижению высшей степени познания не в простой игре, а в неумолимой серьезности, побеждая все препятствия, трудности и расстроенные планы упорным трудом на пути... И только потому, что у нас был опыт, мы смогли показать дорогу, которая прямее и короче других. Наш опыт приобретен потрясающей ценой и мы можем предложить его сегодня вам. Шри Ауробиндо Обложка, размер 13 х 21 см, 304 с.",
    "price": 130,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/530.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/530s.jpg"
  },
  {
    "id": "book_202",
    "legacyId": 202,
    "title": "РАМАКРИШНА И ЕГО УЧЕНИКИ",
    "author": null,
    "shortDescription": "Ишервуд КристоферКнига Кристофера Ишервуда заслуженно считается одной из лучших книг о великом святом Индии Рамакришне (1836-1886), его учениках и последователях. Вдохновенное повествование западного ...",
    "longDescription": "Ишервуд КристоферКнига Кристофера Ишервуда заслуженно считается одной из лучших книг о великом святом Индии Рамакришне (1836-1886), его учениках и последователях. Вдохновенное повествование западного интеллектуала о вьщающемся феномене духовной жизни Востока. Всей своей жизнью Рамакришна наглядно доказал внутреннее единство различных духовных путей развития человека как религиозных, так и йогических. Эта книга также о трансцендентном единении Учителя с его учениками и последователями, среди которых наиболее известным миру стал Свами Вивекананда. ГЛАВА I: Рассказ о начале \"...Современная реклама до такой степени извратила нашу способность судить о ценностях, что почти утратила смысл. Каждый товар и каждая личность подаются как наилучшее в своем роде. Я хочу избежать соревновательной тональности, поэтому скажу вот что: Рамакришна жил совсем недавно, поэтому его жизнь прекрасно документирована. В этом преимущество Рамакришны перед всеми феноменами сходного порядка, жившими ранее. В его случае нам нет нужды полагаться на обрывочные или отлакированные рукописи, на сомнительные свидетельства, на благочестивые легенды. Кем был Рамакришна, а кем не был, читателю придется самостоятельно решать, но, по крайней мере, решение можно обосновать словами, которые Рамакришна несомненно говорил, и поступками, которые несомненно совершал.\" Формат: 60х84 1/16; 383 стр.; Твердый переплет. Бумага офсетная.",
    "price": 185,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/202.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/202s.jpg"
  },
  {
    "id": "book_247",
    "legacyId": 247,
    "title": "СЕМЬ СТУПЕНЕЙ САМОРЕАЛИЗАЦИИ (В 7 ТОМАХ)",
    "author": null,
    "shortDescription": "Парамаханса ЙоганандаЛекции Парамаханса Йогананды собранные в семь томов: Том 1: Первая ступень обучения (30 недель). Том 2: Вторая ступень обучения (недели 31-60) Том 3: Третья ступень обучения (неде...",
    "longDescription": "Парамаханса ЙоганандаЛекции Парамаханса Йогананды собранные в семь томов: Том 1: Первая ступень обучения (30 недель). Том 2: Вторая ступень обучения (недели 31-60) Том 3: Третья ступень обучения (недели 61-90). Том 4: Четвертая ступень бучения (недели 91-120). Том 5: Пятая ступень обучения (недели 121-150) Том 6: Шестая ступень обучения (недели 151-180). Том 7: Седьмая ступень обучения (недели 181-210).",
    "price": 1300,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/247.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/247s.jpg"
  },
  {
    "id": "book_433",
    "legacyId": 433,
    "title": "ЧЕТЫРЕ ЙОГИ",
    "author": null,
    "shortDescription": "Вивекананда СвамиСвами Вивекананда во всем мире считается одним из самых знаменитых учителей йоги, а его книги являются подлинной классикой мировой эзотерической и философской литературы. В данном сбо...",
    "longDescription": "Вивекананда СвамиСвами Вивекананда во всем мире считается одним из самых знаменитых учителей йоги, а его книги являются подлинной классикой мировой эзотерической и философской литературы. В данном сборнике представлены улучшенные, современные переводы самых значительных работ знаменитого подвижника и духовного деятеля Индии. Эта книга станет настоящим практическим руководством для тех, кто хочет постичь духовную философию йоги и овладеть наиболее эффективными методиками самосовершенствования. Твердый переплет, размер 15 х 22 см, 608 с., бумага офсетная",
    "price": 215,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/433.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/433s.jpg"
  },
  {
    "id": "book_514",
    "legacyId": 514,
    "title": "ШРИ РАМАНА ГИТА",
    "author": null,
    "shortDescription": "Беседы Бхагавана Шри Рамана МахаршиПосвящается Столетию Само-реализации Бхагавана Шри Рамана Махарши Литературный перевод с использованием санскритского оригинала Бхагаван Шри Рамана Махарши (1879—195...",
    "longDescription": "Беседы Бхагавана Шри Рамана МахаршиПосвящается Столетию Само-реализации Бхагавана Шри Рамана Махарши Литературный перевод с использованием санскритского оригинала Бхагаван Шри Рамана Махарши (1879—1950) — один из мировых духовных Учителей, в 16 лет самопроизвольно достиг Само-реализации, или осознания своего истинного Я. Суть его Учения и Практики в том, что Реальность, сияющую в глубине духовного Сердца каждого, следует искать Само-исследованием «Кто - я?» и сделать единственной основой существования. Ганапати Муни, замечательный поэт и выдающийся ученик Шри Раманы, в блестящей поэтической форме записал на санскрите содержание бесед, которые он и его собственные ученики вели со Шри Раманой в 1913— 1917 гг. Построенная как священное Писание, как Бхагавад-Гита, поэма является шедевром духовной литературы. Образец великолепного стиля и ясности объяснения сложнейших проблем Практики, она была и остаётся настольной книгой для искателей Истины. Русское издание содержит литературный перевод поэмы, факсимиле почерка Шри Раманы — переписанный им самим её санскритский текст — и приложения, которые помогут духовным практикам достичь Успеха на Пути. Обложка, размер 13 х 21 см, 240 с., бумага офсетная",
    "price": 95,
    "wholesalePrice1": null,
    "wholesalePrice2": null,
    "weight": null,
    "sku": null,
    "inStock": true,
    "dimensions": null,
    "pages": null,
    "publisher": null,
    "isbn": null,
    "publishYear": null,
    "images": {
      "thumbnail": "/images/products/book/thumbnails/514.webp",
      "large": null
    },
    "category": "book",
    "subcategory": "hinduism",
    "originalImagePath": "/shopimg/514s.jpg"
  }
]